<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Era lo loco ov&apos;a scender la riva</l>
		<l>venimmo, alpestro e, per quel che v&apos;er&apos;anco,</l>
		<l>tal, ch&apos;ogne vista ne sarebbe schiva.</l>
	</p>
	<p>
		<l>Qual &#xe8; quella ruina che nel fianco</l>
		<l>di qua da Trento l&apos;Adice percosse,</l>
		<l>o per tremoto o per sostegno manco,</l>
	</p>
	<p>
		<l>che da cima del monte, onde si mosse,</l>
		<l>al piano &#xe8; s&#xec; la roccia discoscesa,</l>
		<l>ch&apos;alcuna via darebbe a chi s&#xf9; fosse:</l>
	</p>
	<p>
		<l>cotal di quel burrato era la scesa;</l>
		<l>e &apos;n su la punta de la rotta lacca</l>
		<l>l&apos;infamia di Creti era distesa</l>
	</p>
	<p>
		<l>che fu concetta ne la falsa vacca;</l>
		<l>e quando vide noi, s&#xe9; stesso morse,</l>
		<l>s&#xec; come quei cui l&apos;ira dentro fiacca.</l>
	</p>
	<p>
		<l>Lo savio mio inver&apos; lui grid&#xf2;: &#xab;Forse</l>
		<l>tu credi che qui sia &apos;l duca d&apos;Atene,</l>
		<l>che s&#xf9; nel mondo la morte ti porse?</l>
	</p>
	<p>
		<l>P&#xe0;rtiti, bestia: ch&#xe9; questi non vene</l>
		<l>ammaestrato da la tua sorella,</l>
		<l>ma vassi per veder le vostre pene&#xbb;.</l>
	</p>
	<p>
		<l>Qual &#xe8; quel toro che si slaccia in quella</l>
		<l>c&apos;ha ricevuto gi&#xe0; &apos;l colpo mortale,</l>
		<l>che gir non sa, ma qua e l&#xe0; saltella,</l>
	</p>
	<p>
		<l>vid&apos;io lo Minotauro far cotale;</l>
		<l>e quello accorto grid&#xf2;: &#xab;Corri al varco:</l>
		<l>mentre ch&apos;e&apos; &apos;nfuria, &#xe8; buon che tu ti cale&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; prendemmo via gi&#xf9; per lo scarco</l>
		<l>di quelle pietre, che spesso moviensi</l>
		<l>sotto i miei piedi per lo novo carco.</l>
	</p>
	<p>
		<l>Io gia pensando; e quei disse: &#xab;Tu pensi</l>
		<l>forse a questa ruina ch&apos;&#xe8; guardata</l>
		<l>da quell&apos;ira bestial ch&apos;i&apos; ora spensi.</l>
	</p>
	<p>
		<l>Or vo&apos; che sappi che l&apos;altra fiata</l>
		<l>ch&apos;i&apos; discesi qua gi&#xf9; nel basso inferno,</l>
		<l>questa roccia non era ancor cascata.</l>
	</p>
	<p>
		<l>Ma certo poco pria, se ben discerno,</l>
		<l>che venisse colui che la gran preda</l>
		<l>lev&#xf2; a Dite del cerchio superno,</l>
	</p>
	<p>
		<l>da tutte parti l&apos;alta valle feda</l>
		<l>trem&#xf2; s&#xec;, ch&apos;i&apos; pensai che l&apos;universo</l>
		<l>sentisse amor, per lo qual &#xe8; chi creda</l>
	</p>
	<p>
		<l>pi&#xf9; volte il mondo in ca&#xf2;sso converso;</l>
		<l>e in quel punto questa vecchia roccia</l>
		<l>qui e altrove, tal fece riverso.</l>
	</p>
	<p>
		<l>Ma ficca li occhi a valle, ch&#xe9; s&apos;approccia</l>
		<l>la riviera del sangue in la qual bolle</l>
		<l>qual che per violenza in altrui noccia&#xbb;.</l>
	</p>
	<p>
		<l>Oh cieca cupidigia e ira folle,</l>
		<l>che s&#xec; ci sproni ne la vita corta,</l>
		<l>e ne l&apos;etterna poi s&#xec; mal c&apos;immolle!</l>
	</p>
	<p>
		<l>Io vidi un&apos;ampia fossa in arco torta,</l>
		<l>come quella che tutto &apos;l piano abbraccia,</l>
		<l>secondo ch&apos;avea detto la mia scorta;</l>
	</p>
	<p>
		<l>e tra &apos;l pi&#xe8; de la ripa ed essa, in traccia</l>
		<l>corrien centauri, armati di saette,</l>
		<l>come solien nel mondo andare a caccia.</l>
	</p>
	<p>
		<l>Veggendoci calar, ciascun ristette,</l>
		<l>e de la schiera tre si dipartiro</l>
		<l>con archi e asticciuole prima elette;</l>
	</p>
	<p>
		<l>e l&apos;un grid&#xf2; da lungi: &#xab;A qual martiro</l>
		<l>venite voi che scendete la costa?</l>
		<l>Ditel costinci; se non, l&apos;arco tiro&#xbb;.</l>
	</p>
	<p>
		<l>Lo mio maestro disse: &#xab;La risposta</l>
		<l>farem noi a Chir&#xf3;n cost&#xe0; di presso:</l>
		<l>mal fu la voglia tua sempre s&#xec; tosta&#xbb;.</l>
	</p>
	<p>
		<l>Poi mi tent&#xf2;, e disse: &#xab;Quelli &#xe8; Nesso,</l>
		<l>che mor&#xec; per la bella Deianira</l>
		<l>e f&#xe9; di s&#xe9; la vendetta elli stesso.</l>
	</p>
	<p>
		<l>E quel di mezzo, ch&apos;al petto si mira,</l>
		<l>&#xe8; il gran Chir&#xf3;n, il qual nodr&#xec; Achille;</l>
		<l>quell&apos;altro &#xe8; Folo, che fu s&#xec; pien d&apos;ira.</l>
	</p>
	<p>
		<l>Dintorno al fosso vanno a mille a mille,</l>
		<l>saettando qual anima si svelle</l>
		<l>del sangue pi&#xf9; che sua colpa sortille&#xbb;.</l>
	</p>
	<p>
		<l>oi ci appressammo a quelle fiere isnelle:</l>
		<l>Chir&#xf3;n prese uno strale, e con la cocca</l>
		<l>fece la barba in dietro a le mascelle.</l>
	</p>
	<p>
		<l>Quando s&apos;ebbe scoperta la gran bocca,</l>
		<l>disse a&apos; compagni: &#xab;Siete voi accorti</l>
		<l>che quel di retro move ci&#xf2; ch&apos;el tocca?</l>
	</p>
	<p>
		<l>Cos&#xec; non soglion far li pi&#xe8; d&apos;i morti&#xbb;.</l>
		<l>E &apos;l mio buon duca, che gi&#xe0; li er&apos;al petto,</l>
		<l>dove le due nature son consorti,</l>
	</p>
	<p>
		<l>rispuose: &#xab;Ben &#xe8; vivo, e s&#xec; soletto</l>
		<l>mostrar li mi convien la valle buia;</l>
		<l>necessit&#xe0; &apos;l ci &apos;nduce, e non diletto.</l>
	</p>
	<p>
		<l>Tal si part&#xec; da cantare alleluia</l>
		<l>che mi commise quest&apos;officio novo:</l>
		<l>non &#xe8; ladron, n&#xe9; io anima fuia.</l>
	</p>
	<p>
		<l>Ma per quella virt&#xf9; per cu&apos; io movo</l>
		<l>li passi miei per s&#xec; selvaggia strada,</l>
		<l>danne un de&apos; tuoi, a cui noi siamo a provo,</l>
	</p>
	<p>
		<l>e che ne mostri l&#xe0; dove si guada</l>
		<l>e che porti costui in su la groppa,</l>
		<l>ch&#xe9; non &#xe8; spirto che per l&apos;aere vada&#xbb;.</l>
	</p>
	<p>
		<l>Chir&#xf3;n si volse in su la destra poppa,</l>
		<l>e disse a Nesso: &#xab;Torna, e s&#xec; li guida,</l>
		<l>e fa cansar s&apos;altra schiera v&apos;intoppa&#xbb;.</l>
	</p>
	<p>
		<l>Or ci movemmo con la scorta fida</l>
		<l>lungo la proda del bollor vermiglio,</l>
		<l>dove i bolliti facieno alte strida.</l>
	</p>
	<p>
		<l>Io vidi gente sotto infino al ciglio;</l>
		<l>e &apos;l gran centauro disse: &#xab;E&apos; son tiranni</l>
		<l>che dier nel sangue e ne l&apos;aver di piglio.</l>
	</p>
	<p>
		<l>Quivi si piangon li spietati danni;</l>
		<l>quivi &#xe8; Alessandro, e Dionisio fero,</l>
		<l>che f&#xe9; Cicilia aver dolorosi anni.</l>
	</p>
	<p>
		<l>E quella fronte c&apos;ha &apos;l pel cos&#xec; nero,</l>
		<l>&#xe8; Azzolino; e quell&apos;altro ch&apos;&#xe8; biondo,</l>
		<l>&#xe8; Opizzo da Esti, il qual per vero</l>
	</p>
	<p>
		<l>fu spento dal figliastro s&#xf9; nel mondo&#xbb;.</l>
		<l>Allor mi volsi al poeta, e quei disse:</l>
		<l>&#xab;Questi ti sia or primo, e io secondo&#xbb;.</l>
	</p>
	<p>
		<l>Poco pi&#xf9; oltre il centauro s&apos;affisse</l>
		<l>sovr&apos;una gente che &apos;nfino a la gola</l>
		<l>parea che di quel bulicame uscisse.</l>
	</p>
	<p>
		<l>Mostrocci un&apos;ombra da l&apos;un canto sola,</l>
		<l>dicendo: &#xab;Colui fesse in grembo a Dio</l>
		<l>lo cor che &apos;n su Tamisi ancor si cola&#xbb;.</l>
	</p>
	<p>
		<l>Poi vidi gente che di fuor del rio</l>
		<l>tenean la testa e ancor tutto &apos;l casso;</l>
		<l>e di costoro assai riconobb&apos;io.</l>
	</p>
	<p>
		<l>Cos&#xec; a pi&#xf9; a pi&#xf9; si facea basso</l>
		<l>quel sangue, s&#xec; che cocea pur li piedi;</l>
		<l>e quindi fu del fosso il nostro passo.</l>
	</p>
	<p>
		<l>&#xab;S&#xec; come tu da questa parte vedi</l>
		<l>lo bulicame che sempre si scema&#xbb;,</l>
		<l>disse &apos;l centauro, &#xab;voglio che tu credi</l>
	</p>
	<p>
		<l>che da quest&apos;altra a pi&#xf9; a pi&#xf9; gi&#xf9; prema</l>
		<l>lo fondo suo, infin ch&apos;el si raggiunge</l>
		<l>ove la tirannia convien che gema.</l>
	</p>
	<p>
		<l>La divina giustizia di qua punge</l>
		<l>quell&apos;Attila che fu flagello in terra</l>
		<l>e Pirro e Sesto; e in etterno munge</l>
	</p>
	<p>
		<l>le lagrime, che col bollor diserra,</l>
		<l>a Rinier da Corneto, a Rinier Pazzo,</l>
		<l>che fecero a le strade tanta guerra&#xbb;.</l>
	</p>
	<p>
		<l>Poi si rivolse, e ripassossi &apos;l guazzo.</l>
	</p>
</page>
