<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Io dico, seguitando, ch&apos;assai prima</l>
		<l>che noi fossimo al pi&#xe8; de l&apos;alta torre,</l>
		<l>li occhi nostri n&apos;andar suso a la cima</l>
	</p>
	<p>
		<l>per due fiammette che i vedemmo porre</l>
		<l>e un&apos;altra da lungi render cenno</l>
		<l>tanto ch&apos;a pena il potea l&apos;occhio t&#xf2;rre.</l>
	</p>
	<p>
		<l>E io mi volsi al mar di tutto &apos;l senno;</l>
		<l>dissi: &#xab;Questo che dice? e che risponde</l>
		<l>quell&apos;altro foco? e chi son quei che &apos;l fenno?&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Su per le sucide onde</l>
		<l>gi&#xe0; scorgere puoi quello che s&apos;aspetta,</l>
		<l>se &apos;l fummo del pantan nol ti nasconde&#xbb;.</l>
	</p>
	<p>
		<l>Corda non pinse mai da s&#xe9; saetta</l>
		<l>che s&#xec; corresse via per l&apos;aere snella,</l>
		<l>com&apos;io vidi una nave piccioletta</l>
	</p>
	<p>
		<l>venir per l&apos;acqua verso noi in quella,</l>
		<l>sotto &apos;l governo d&apos;un sol galeoto,</l>
		<l>che gridava: &#xab;Or se&apos; giunta, anima fella!&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Flegi&#xe0;s, Flegi&#xe0;s, tu gridi a v&#xf2;to&#xbb;,</l>
		<l>disse lo mio segnore &#xab;a questa volta:</l>
		<l>pi&#xf9; non ci avrai che sol passando il loto&#xbb;.</l>
	</p>
	<p>
		<l>Qual &#xe8; colui che grande inganno ascolta</l>
		<l>che li sia fatto, e poi se ne rammarca,</l>
		<l>fecesi Flegi&#xe0;s ne l&apos;ira accolta.</l>
	</p>
	<p>
		<l>Lo duca mio discese ne la barca,</l>
		<l>e poi mi fece intrare appresso lui;</l>
		<l>e sol quand&apos;io fui dentro parve carca.</l>
	</p>
	<p>
		<l>Tosto che &apos;l duca e io nel legno fui,</l>
		<l>segando se ne va l&apos;antica prora</l>
		<l>de l&apos;acqua pi&#xf9; che non suol con altrui.</l>
	</p>
	<p>
		<l>Mentre noi corravam la morta gora,</l>
		<l>dinanzi mi si fece un pien di fango,</l>
		<l>e disse: &#xab;Chi se&apos; tu che vieni anzi ora?&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;S&apos;i&apos; vegno, non rimango;</l>
		<l>ma tu chi se&apos;, che s&#xec; se&apos; fatto brutto?&#xbb;.</l>
		<l>Rispuose: &#xab;Vedi che son un che piango&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;Con piangere e con lutto,</l>
		<l>spirito maladetto, ti rimani;</l>
		<l>ch&apos;i&apos; ti conosco, ancor sie lordo tutto&#xbb;.</l>
	</p>
	<p>
		<l>Allor distese al legno ambo le mani;</l>
		<l>per che &apos;l maestro accorto lo sospinse,</l>
		<l>dicendo: &#xab;Via cost&#xe0; con li altri cani!&#xbb;.</l>
	</p>
	<p>
		<l>Lo collo poi con le braccia mi cinse;</l>
		<l>basciommi &apos;l volto, e disse: &#xab;Alma sdegnosa,</l>
		<l>benedetta colei che &apos;n te s&apos;incinse!</l>
	</p>
	<p>
		<l>Quei fu al mondo persona orgogliosa;</l>
		<l>bont&#xe0; non &#xe8; che sua memoria fregi:</l>
		<l>cos&#xec; s&apos;&#xe8; l&apos;ombra sua qui furiosa.</l>
	</p>
	<p>
		<l>Quanti si tegnon or l&#xe0; s&#xf9; gran regi</l>
		<l>che qui staranno come porci in brago,</l>
		<l>di s&#xe9; lasciando orribili dispregi!&#xbb;.</l>
	</p>
	<p>
		<l>E io: &#xab;Maestro, molto sarei vago</l>
		<l>di vederlo attuffare in questa broda</l>
		<l>prima che noi uscissimo del lago&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Avante che la proda</l>
		<l>ti si lasci veder, tu sarai sazio:</l>
		<l>di tal disio convien che tu goda&#xbb;.</l>
	</p>
	<p>
		<l>Dopo ci&#xf2; poco vid&apos;io quello strazio</l>
		<l>far di costui a le fangose genti,</l>
		<l>che Dio ancor ne lodo e ne ringrazio.</l>
	</p>
	<p>
		<l>Tutti gridavano: &#xab;A Filippo Argenti!&#xbb;;</l>
		<l>e &apos;l fiorentino spirito bizzarro</l>
		<l>in s&#xe9; medesmo si volvea co&apos; denti.</l>
	</p>
	<p>
		<l>Quivi il lasciammo, che pi&#xf9; non ne narro;</l>
		<l>ma ne l&apos;orecchie mi percosse un duolo,</l>
		<l>per ch&apos;io avante l&apos;occhio intento sbarro.</l>
	</p>
	<p>
		<l>Lo buon maestro disse: &#xab;Omai, figliuolo,</l>
		<l>s&apos;appressa la citt&#xe0; c&apos;ha nome Dite,</l>
		<l>coi gravi cittadin, col grande stuolo&#xbb;.</l>
	</p>
	<p>
		<l>E io: &#xab;Maestro, gi&#xe0; le sue meschite</l>
		<l>l&#xe0; entro certe ne la valle cerno,</l>
		<l>vermiglie come se di foco uscite</l>
	</p>
	<p>
		<l>fossero&#xbb;. Ed ei mi disse: &#xab;Il foco etterno</l>
		<l>ch&apos;entro l&apos;affoca le dimostra rosse,</l>
		<l>come tu vedi in questo basso inferno&#xbb;.</l>
	</p>
	<p>
		<l>Noi pur giugnemmo dentro a l&apos;alte fosse</l>
		<l>che vallan quella terra sconsolata:</l>
		<l>le mura mi parean che ferro fosse.</l>
	</p>
	<p>
		<l>Non sanza prima far grande aggirata,</l>
		<l>venimmo in parte dove il nocchier forte</l>
		<l>&#xab;Usciteci&#xbb;, grid&#xf2;: &#xab;qui &#xe8; l&apos;intrata&#xbb;.</l>
	</p>
	<p>
		<l>Io vidi pi&#xf9; di mille in su le porte</l>
		<l>da ciel piovuti, che stizzosamente</l>
		<l>dicean: &#xab;Chi &#xe8; costui che sanza morte</l>
	</p>
	<p>
		<l>va per lo regno de la morta gente?&#xbb;.</l>
		<l>E &apos;l savio mio maestro fece segno</l>
		<l>di voler lor parlar segretamente.</l>
	</p>
	<p>
		<l>Allor chiusero un poco il gran disdegno,</l>
		<l>e disser: &#xab;Vien tu solo, e quei sen vada,</l>
		<l>che s&#xec; ardito intr&#xf2; per questo regno.</l>
	</p>
	<p>
		<l>Sol si ritorni per la folle strada:</l>
		<l>pruovi, se sa; ch&#xe9; tu qui rimarrai</l>
		<l>che li ha&apos; iscorta s&#xec; buia contrada&#xbb;.</l>
	</p>
	<p>
		<l>Pensa, lettor, se io mi sconfortai</l>
		<l>nel suon de le parole maladette,</l>
		<l>ch&#xe9; non credetti ritornarci mai.</l>
	</p>
	<p>
		<l>&#xab;O caro duca mio, che pi&#xf9; di sette</l>
		<l>volte m&apos;hai sicurt&#xe0; renduta e tratto</l>
		<l>d&apos;alto periglio che &apos;ncontra mi stette,</l>
	</p>
	<p>
		<l>non mi lasciar&#xbb;, diss&apos;io, &#xab;cos&#xec; disfatto;</l>
		<l>e se &apos;l passar pi&#xf9; oltre ci &#xe8; negato,</l>
		<l>ritroviam l&apos;orme nostre insieme ratto&#xbb;.</l>
	</p>
	<p>
		<l>E quel segnor che l&#xec; m&apos;avea menato,</l>
		<l>mi disse: &#xab;Non temer; ch&#xe9; &apos;l nostro passo</l>
		<l>non ci pu&#xf2; t&#xf2;rre alcun: da tal n&apos;&#xe8; dato.</l>
	</p>
	<p>
		<l>Ma qui m&apos;attendi, e lo spirito lasso</l>
		<l>conforta e ciba di speranza buona,</l>
		<l>ch&apos;i&apos; non ti lascer&#xf2; nel mondo basso&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; sen va, e quivi m&apos;abbandona</l>
		<l>lo dolce padre, e io rimagno in forse,</l>
		<l>che s&#xec; e no nel capo mi tenciona.</l>
	</p>
	<p>
		<l>Udir non potti quello ch&apos;a lor porse;</l>
		<l>ma ei non stette l&#xe0; con essi guari,</l>
		<l>che ciascun dentro a pruova si ricorse.</l>
	</p>
	<p>
		<l>Chiuser le porte que&apos; nostri avversari</l>
		<l>nel petto al mio segnor, che fuor rimase,</l>
		<l>e rivolsesi a me con passi rari.</l>
	</p>
	<p>
		<l>Li occhi a la terra e le ciglia avea rase</l>
		<l>d&apos;ogne baldanza, e dicea ne&apos; sospiri:</l>
		<l>&#xab;Chi m&apos;ha negate le dolenti case!&#xbb;.</l>
	</p>
	<p>
		<l>E a me disse: &#xab;Tu, perch&apos;io m&apos;adiri,</l>
		<l>non sbigottir, ch&apos;io vincer&#xf2; la prova,</l>
		<l>qual ch&apos;a la difension dentro s&apos;aggiri.</l>
	</p>
	<p>
		<l>Questa lor tracotanza non &#xe8; nova;</l>
		<l>ch&#xe9; gi&#xe0; l&apos;usaro a men segreta porta,</l>
		<l>la qual sanza serrame ancor si trova.</l>
	</p>
	<p>
		<l>Sovr&apos;essa vedest&#xf9; la scritta morta:</l>
		<l>e gi&#xe0; di qua da lei discende l&apos;erta,</l>
		<l>passando per li cerchi sanza scorta,</l>
	</p>
	<p>
		<l>tal che per lui ne fia la terra aperta&#xbb;.</l>
	</p>
</page>
