<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Chi poria mai pur con parole sciolte</l>
		<l>dicer del sangue e de le piaghe a pieno</l>
		<l>ch&apos;i&apos; ora vidi, per narrar pi&#xf9; volte?</l>
	</p>
	<p>
		<l>Ogne lingua per certo verria meno</l>
		<l>per lo nostro sermone e per la mente</l>
		<l>c&apos;hanno a tanto comprender poco seno.</l>
	</p>
	<p>
		<l>S&apos;el s&apos;aunasse ancor tutta la gente</l>
		<l>che gi&#xe0; in su la fortunata terra</l>
		<l>di Puglia, fu del suo sangue dolente</l>
	</p>
	<p>
		<l>per li Troiani e per la lunga guerra</l>
		<l>che de l&apos;anella f&#xe9; s&#xec; alte spoglie,</l>
		<l>come Livio scrive, che non erra,</l>
	</p>
	<p>
		<l>con quella che sentio di colpi doglie</l>
		<l>per contastare a Ruberto Guiscardo;</l>
		<l>e l&apos;altra il cui ossame ancor s&apos;accoglie</l>
	</p>
	<p>
		<l>a Ceperan, l&#xe0; dove fu bugiardo</l>
		<l>ciascun Pugliese, e l&#xe0; da Tagliacozzo,</l>
		<l>dove sanz&apos;arme vinse il vecchio Alardo;</l>
	</p>
	<p>
		<l>e qual forato suo membro e qual mozzo</l>
		<l>mostrasse, d&apos;aequar sarebbe nulla</l>
		<l>il modo de la nona bolgia sozzo.</l>
	</p>
	<p>
		<l>Gi&#xe0; veggia, per mezzul perdere o lulla,</l>
		<l>com&apos;io vidi un, cos&#xec; non si pertugia,</l>
		<l>rotto dal mento infin dove si trulla.</l>
	</p>
	<p>
		<l>Tra le gambe pendevan le minugia;</l>
		<l>la corata pareva e &apos;l tristo sacco</l>
		<l>che merda fa di quel che si trangugia.</l>
	</p>
	<p>
		<l>Mentre che tutto in lui veder m&apos;attacco,</l>
		<l>guardommi, e con le man s&apos;aperse il petto,</l>
		<l>dicendo: &#xab;Or vedi com&apos;io mi dilacco!</l>
	</p>
	<p>
		<l>vedi come storpiato &#xe8; Maometto!</l>
		<l>Dinanzi a me sen va piangendo Al&#xec;,</l>
		<l>fesso nel volto dal mento al ciuffetto.</l>
	</p>
	<p>
		<l>E tutti li altri che tu vedi qui,</l>
		<l>seminator di scandalo e di scisma</l>
		<l>fuor vivi, e per&#xf2; son fessi cos&#xec;.</l>
	</p>
	<p>
		<l>Un diavolo &#xe8; qua dietro che n&apos;accisma</l>
		<l>s&#xec; crudelmente, al taglio de la spada</l>
		<l>rimettendo ciascun di questa risma,</l>
	</p>
	<p>
		<l>quand&apos;avem volta la dolente strada;</l>
		<l>per&#xf2; che le ferite son richiuse</l>
		<l>prima ch&apos;altri dinanzi li rivada.</l>
	</p>
	<p>
		<l>Ma tu chi se&apos; che &apos;n su lo scoglio muse,</l>
		<l>forse per indugiar d&apos;ire a la pena</l>
		<l>ch&apos;&#xe8; giudicata in su le tue accuse?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;N&#xe9; morte &apos;l giunse ancor, n&#xe9; colpa &apos;l mena&#xbb;,</l>
		<l>rispuose &apos;l mio maestro &#xab;a tormentarlo;</l>
		<l>ma per dar lui esperienza piena,</l>
	</p>
	<p>
		<l>a me, che morto son, convien menarlo</l>
		<l>per lo &apos;nferno qua gi&#xf9; di giro in giro;</l>
		<l>e quest&apos;&#xe8; ver cos&#xec; com&apos;io ti parlo&#xbb;.</l>
	</p>
	<p>
		<l>Pi&#xf9; fuor di cento che, quando l&apos;udiro,</l>
		<l>s&apos;arrestaron nel fosso a riguardarmi</l>
		<l>per maraviglia obliando il martiro.</l>
	</p>
	<p>
		<l>&#xab;Or d&#xec; a fra Dolcin dunque che s&apos;armi,</l>
		<l>tu che forse vedra&apos; il sole in breve,</l>
		<l>s&apos;ello non vuol qui tosto seguitarmi,</l>
	</p>
	<p>
		<l>s&#xec; di vivanda, che stretta di neve</l>
		<l>non rechi la vittoria al Noarese,</l>
		<l>ch&apos;altrimenti acquistar non sar&#xec;a leve&#xbb;.</l>
	</p>
	<p>
		<l>Poi che l&apos;un pi&#xe8; per girsene sospese,</l>
		<l>Maometto mi disse esta parola;</l>
		<l>indi a partirsi in terra lo distese.</l>
	</p>
	<p>
		<l>Un altro, che forata avea la gola</l>
		<l>e tronco &apos;l naso infin sotto le ciglia,</l>
		<l>e non avea mai ch&apos;una orecchia sola,</l>
	</p>
	<p>
		<l>ristato a riguardar per maraviglia</l>
		<l>con li altri, innanzi a li altri apr&#xec; la canna,</l>
		<l>ch&apos;era di fuor d&apos;ogni parte vermiglia,</l>
	</p>
	<p>
		<l>e disse: &#xab;O tu cui colpa non condanna</l>
		<l>e cu&apos; io vidi su in terra latina,</l>
		<l>se troppa simiglianza non m&apos;inganna,</l>
	</p>
	<p>
		<l>rimembriti di Pier da Medicina,</l>
		<l>se mai torni a veder lo dolce piano</l>
		<l>che da Vercelli a Marcab&#xf2; dichina.</l>
	</p>
	<p>
		<l>E fa saper a&apos; due miglior da Fano,</l>
		<l>a messer Guido e anco ad Angiolello,</l>
		<l>che, se l&apos;antiveder qui non &#xe8; vano,</l>
	</p>
	<p>
		<l>gittati saran fuor di lor vasello</l>
		<l>e mazzerati presso a la Cattolica</l>
		<l>per tradimento d&apos;un tiranno fello.</l>
	</p>
	<p>
		<l>Tra l&apos;isola di Cipri e di Maiolica</l>
		<l>non vide mai s&#xec; gran fallo Nettuno,</l>
		<l>non da pirate, non da gente argolica.</l>
	</p>
	<p>
		<l>Quel traditor che vede pur con l&apos;uno,</l>
		<l>e tien la terra che tale qui meco</l>
		<l>vorrebbe di vedere esser digiuno,</l>
	</p>
	<p>
		<l>far&#xe0; venirli a parlamento seco;</l>
		<l>poi far&#xe0; s&#xec;, ch&apos;al vento di Focara</l>
		<l>non sar&#xe0; lor mestier voto n&#xe9; preco&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;Dimostrami e dichiara,</l>
		<l>se vuo&apos; ch&apos;i&apos; porti s&#xf9; di te novella,</l>
		<l>chi &#xe8; colui da la veduta amara&#xbb;.</l>
	</p>
	<p>
		<l>Allor puose la mano a la mascella</l>
		<l>d&apos;un suo compagno e la bocca li aperse,</l>
		<l>gridando: &#xab;Questi &#xe8; desso, e non favella.</l>
	</p>
	<p>
		<l>Questi, scacciato, il dubitar sommerse</l>
		<l>in Cesare, affermando che &apos;l fornito</l>
		<l>sempre con danno l&apos;attender sofferse&#xbb;.</l>
	</p>
	<p>
		<l>Oh quanto mi pareva sbigottito</l>
		<l>con la lingua tagliata ne la strozza</l>
		<l>Curio, ch&apos;a dir fu cos&#xec; ardito!</l>
	</p>
	<p>
		<l>E un ch&apos;avea l&apos;una e l&apos;altra man mozza,</l>
		<l>levando i moncherin per l&apos;aura fosca,</l>
		<l>s&#xec; che &apos;l sangue facea la faccia sozza,</l>
	</p>
	<p>
		<l>grid&#xf2;: &#xab;Ricordera&apos;ti anche del Mosca,</l>
		<l>che disse, lasso!, &quot;Capo ha cosa fatta&quot;,</l>
		<l>che fu mal seme per la gente tosca&#xbb;.</l>
	</p>
	<p>
		<l>E io li aggiunsi: &#xab;E morte di tua schiatta&#xbb;;</l>
		<l>per ch&apos;elli, accumulando duol con duolo,</l>
		<l>sen gio come persona trista e matta.</l>
	</p>
	<p>
		<l>Ma io rimasi a riguardar lo stuolo,</l>
		<l>e vidi cosa, ch&apos;io avrei paura,</l>
		<l>sanza pi&#xf9; prova, di contarla solo;</l>
	</p>
	<p>
		<l>se non che coscienza m&apos;assicura,</l>
		<l>la buona compagnia che l&apos;uom francheggia</l>
		<l>sotto l&apos;asbergo del sentirsi pura.</l>
	</p>
	<p>
		<l>Io vidi certo, e ancor par ch&apos;io &apos;l veggia,</l>
		<l>un busto sanza capo andar s&#xec; come</l>
		<l>andavan li altri de la trista greggia;</l>
	</p>
	<p>
		<l>e &apos;l capo tronco tenea per le chiome,</l>
		<l>pesol con mano a guisa di lanterna;</l>
		<l>e quel mirava noi e dicea: &#xab;Oh me!&#xbb;.</l>
	</p>
	<p>
		<l>Di s&#xe9; facea a s&#xe9; stesso lucerna,</l>
		<l>ed eran due in uno e uno in due:</l>
		<l>com&apos;esser pu&#xf2;, quei sa che s&#xec; governa.</l>
	</p>
	<p>
		<l>Quando diritto al pi&#xe8; del ponte fue,</l>
		<l>lev&#xf2; &apos;l braccio alto con tutta la testa,</l>
		<l>per appressarne le parole sue,</l>
	</p>
	<p>
		<l>che fuoro: &#xab;Or vedi la pena molesta</l>
		<l>tu che, spirando, vai veggendo i morti:</l>
		<l>vedi s&apos;alcuna &#xe8; grande come questa.</l>
	</p>
	<p>
		<l>E perch&#xe9; tu di me novella porti,</l>
		<l>sappi ch&apos;i&apos; son Bertram dal Bornio, quelli</l>
		<l>che diedi al re giovane i ma&apos; conforti.</l>
	</p>
	<p>
		<l>Io feci il padre e &apos;l figlio in s&#xe9; ribelli:</l>
		<l>Achitof&#xe8;l non f&#xe9; pi&#xf9; d&apos;Absalone</l>
		<l>e di Dav&#xec;d coi malvagi punzelli.</l>
	</p>
	<p>
		<l>Perch&apos;io parti&apos; cos&#xec; giunte persone,</l>
		<l>partito porto il mio cerebro, lasso!,</l>
		<l>dal suo principio ch&apos;&#xe8; in questo troncone.</l>
	</p>
	<p>
		<l>Cos&#xec; s&apos;osserva in me lo contrapasso&#xbb;.</l>
	</p>
</page>
