<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Poi che la carit&#xe0; del natio loco</l>
		<l>mi strinse, raunai le fronde sparte,</l>
		<l>e rende&apos;le a colui, ch&apos;era gi&#xe0; fioco.</l>
	</p>
	<p>
		<l>Indi venimmo al fine ove si parte</l>
		<l>lo secondo giron dal terzo, e dove</l>
		<l>si vede di giustizia orribil arte.</l>
	</p>
	<p>
		<l>A ben manifestar le cose nove,</l>
		<l>dico che arrivammo ad una landa</l>
		<l>che dal suo letto ogne pianta rimove.</l>
	</p>
	<p>
		<l>La dolorosa selva l&apos;&#xe8; ghirlanda</l>
		<l>intorno, come &apos;l fosso tristo ad essa:</l>
		<l>quivi fermammo i passi a randa a randa.</l>
	</p>
	<p>
		<l>Lo spazzo era una rena arida e spessa,</l>
		<l>non d&apos;altra foggia fatta che colei</l>
		<l>che fu da&apos; pi&#xe8; di Caton gi&#xe0; soppressa.</l>
	</p>
	<p>
		<l>O vendetta di Dio, quanto tu dei</l>
		<l>esser temuta da ciascun che legge</l>
		<l>ci&#xf2; che fu manifesto a li occhi miei!</l>
	</p>
	<p>
		<l>D&apos;anime nude vidi molte gregge</l>
		<l>che piangean tutte assai miseramente,</l>
		<l>e parea posta lor diversa legge.</l>
	</p>
	<p>
		<l>Supin giacea in terra alcuna gente,</l>
		<l>alcuna si sedea tutta raccolta,</l>
		<l>e altra andava continuamente.</l>
	</p>
	<p>
		<l>Quella che giva intorno era pi&#xf9; molta,</l>
		<l>e quella men che giacea al tormento,</l>
		<l>ma pi&#xf9; al duolo avea la lingua sciolta.</l>
	</p>
	<p>
		<l>Sovra tutto &apos;l sabbion, d&apos;un cader lento,</l>
		<l>piovean di foco dilatate falde,</l>
		<l>come di neve in alpe sanza vento.</l>
	</p>
	<p>
		<l>Quali Alessandro in quelle parti calde</l>
		<l>d&apos;India vide sopra &apos;l suo stuolo</l>
		<l>fiamme cadere infino a terra salde,</l>
	</p>
	<p>
		<l>per ch&apos;ei provide a scalpitar lo suolo</l>
		<l>con le sue schiere, acci&#xf2; che lo vapore</l>
		<l>mei si stingueva mentre ch&apos;era solo:</l>
	</p>
	<p>
		<l>tale scendeva l&apos;etternale ardore;</l>
		<l>onde la rena s&apos;accendea, com&apos;esca</l>
		<l>sotto focile, a doppiar lo dolore.</l>
	</p>
	<p>
		<l>Sanza riposo mai era la tresca</l>
		<l>de le misere mani, or quindi or quinci</l>
		<l>escotendo da s&#xe9; l&apos;arsura fresca.</l>
	</p>
	<p>
		<l>I&apos; cominciai: &#xab;Maestro, tu che vinci</l>
		<l>tutte le cose, fuor che &apos; demon duri</l>
		<l>ch&apos;a l&apos;intrar de la porta incontra uscinci,</l>
	</p>
	<p>
		<l>chi &#xe8; quel grande che non par che curi</l>
		<l>lo &apos;ncendio e giace dispettoso e torto,</l>
		<l>s&#xec; che la pioggia non par che &apos;l marturi?&#xbb;.</l>
	</p>
	<p>
		<l>E quel medesmo, che si fu accorto</l>
		<l>ch&apos;io domandava il mio duca di lui,</l>
		<l>grid&#xf2;: &#xab;Qual io fui vivo, tal son morto.</l>
	</p>
	<p>
		<l>Se Giove stanchi &apos;l suo fabbro da cui</l>
		<l>crucciato prese la folgore aguta</l>
		<l>onde l&apos;ultimo d&#xec; percosso fui;</l>
	</p>
	<p>
		<l>o s&apos;elli stanchi li altri a muta a muta</l>
		<l>in Mongibello a la focina negra,</l>
		<l>chiamando &quot;Buon Vulcano, aiuta, aiuta!&quot;,</l>
	</p>
	<p>
		<l>s&#xec; com&apos;el fece a la pugna di Flegra,</l>
		<l>e me saetti con tutta sua forza,</l>
		<l>non ne potrebbe aver vendetta allegra&#xbb;.</l>
	</p>
	<p>
		<l>Allora il duca mio parl&#xf2; di forza</l>
		<l>tanto, ch&apos;i&apos; non l&apos;avea s&#xec; forte udito:</l>
		<l>&#xab;O Capaneo, in ci&#xf2; che non s&apos;ammorza</l>
	</p>
	<p>
		<l>la tua superbia, se&apos; tu pi&#xf9; punito:</l>
		<l>nullo martiro, fuor che la tua rabbia,</l>
		<l>sarebbe al tuo furor dolor compito&#xbb;.</l>
	</p>
	<p>
		<l>Poi si rivolse a me con miglior labbia</l>
		<l>dicendo: &#xab;Quei fu l&apos;un d&apos;i sette regi</l>
		<l>ch&apos;assiser Tebe; ed ebbe e par ch&apos;elli abbia</l>
	</p>
	<p>
		<l>Dio in disdegno, e poco par che &apos;l pregi;</l>
		<l>ma, com&apos;io dissi lui, li suoi dispetti</l>
		<l>sono al suo petto assai debiti fregi.</l>
	</p>
	<p>
		<l>Or mi vien dietro, e guarda che non metti,</l>
		<l>ancor, li piedi ne la rena arsiccia;</l>
		<l>ma sempre al bosco tien li piedi stretti&#xbb;.</l>
	</p>
	<p>
		<l>Tacendo divenimmo l&#xe0; &apos;ve spiccia</l>
		<l>fuor de la selva un picciol fiumicello,</l>
		<l>lo cui rossore ancor mi raccapriccia.</l>
	</p>
	<p>
		<l>Quale del Bulicame esce ruscello</l>
		<l>che parton poi tra lor le peccatrici,</l>
		<l>tal per la rena gi&#xf9; sen giva quello.</l>
	</p>
	<p>
		<l>Lo fondo suo e ambo le pendici</l>
		<l>fatt&apos;era &apos;n pietra, e &apos; margini dallato;</l>
		<l>per ch&apos;io m&apos;accorsi che &apos;l passo era lici.</l>
	</p>
	<p>
		<l>&#xab;Tra tutto l&apos;altro ch&apos;i&apos; t&apos;ho dimostrato,</l>
		<l>poscia che noi intrammo per la porta</l>
		<l>lo cui sogliare a nessuno &#xe8; negato,</l>
	</p>
	<p>
		<l>cosa non fu da li tuoi occhi scorta</l>
		<l>notabile com&apos;&#xe8; &apos;l presente rio,</l>
		<l>che sovra s&#xe9; tutte fiammelle ammorta&#xbb;.</l>
	</p>
	<p>
		<l>Queste parole fuor del duca mio;</l>
		<l>per ch&apos;io &apos;l pregai che mi largisse &apos;l pasto</l>
		<l>di cui largito m&apos;avea il disio.</l>
	</p>
	<p>
		<l>&#xab;In mezzo mar siede un paese guasto&#xbb;,</l>
		<l>diss&apos;elli allora, &#xab;che s&apos;appella Creta,</l>
		<l>sotto &apos;l cui rege fu gi&#xe0; &apos;l mondo casto.</l>
	</p>
	<p>
		<l>Una montagna v&apos;&#xe8; che gi&#xe0; fu lieta</l>
		<l>d&apos;acqua e di fronde, che si chiam&#xf2; Ida:</l>
		<l>or &#xe8; diserta come cosa vieta.</l>
	</p>
	<p>
		<l>Rea la scelse gi&#xe0; per cuna fida</l>
		<l>del suo figliuolo, e per celarlo meglio,</l>
		<l>quando piangea, vi facea far le grida.</l>
	</p>
	<p>
		<l>Dentro dal monte sta dritto un gran veglio,</l>
		<l>che tien volte le spalle inver&apos; Dammiata</l>
		<l>e Roma guarda come suo speglio.</l>
	</p>
	<p>
		<l>La sua testa &#xe8; di fin oro formata,</l>
		<l>e puro argento son le braccia e &apos;l petto,</l>
		<l>poi &#xe8; di rame infino a la forcata;</l>
	</p>
	<p>
		<l>da indi in giuso &#xe8; tutto ferro eletto,</l>
		<l>salvo che &apos;l destro piede &#xe8; terra cotta;</l>
		<l>e sta &apos;n su quel pi&#xf9; che &apos;n su l&apos;altro, eretto.</l>
	</p>
	<p>
		<l>Ciascuna parte, fuor che l&apos;oro, &#xe8; rotta</l>
		<l>d&apos;una fessura che lagrime goccia,</l>
		<l>le quali, accolte, foran quella grotta.</l>
	</p>
	<p>
		<l>Lor corso in questa valle si diroccia:</l>
		<l>fanno Acheronte, Stige e Flegetonta;</l>
		<l>poi sen van gi&#xf9; per questa stretta doccia</l>
	</p>
	<p>
		<l>infin, l&#xe0; ove pi&#xf9; non si dismonta</l>
		<l>fanno Cocito; e qual sia quello stagno</l>
		<l>tu lo vedrai, per&#xf2; qui non si conta&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;Se &apos;l presente rigagno</l>
		<l>si diriva cos&#xec; dal nostro mondo,</l>
		<l>perch&#xe9; ci appar pur a questo vivagno?&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Tu sai che &apos;l loco &#xe8; tondo;</l>
		<l>e tutto che tu sie venuto molto,</l>
		<l>pur a sinistra, gi&#xf9; calando al fondo,</l>
	</p>
	<p>
		<l>non se&apos; ancor per tutto il cerchio v&#xf2;lto:</l>
		<l>per che, se cosa n&apos;apparisce nova,</l>
		<l>non de&apos; addur maraviglia al tuo volto&#xbb;.</l>
	</p>
	<p>
		<l>E io ancor: &#xab;Maestro, ove si trova</l>
		<l>Flegetonta e Let&#xe8;? ch&#xe9; de l&apos;un taci,</l>
		<l>e l&apos;altro di&apos; che si fa d&apos;esta piova&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;In tutte tue question certo mi piaci&#xbb;,</l>
		<l>rispuose; &#xab;ma &apos;l bollor de l&apos;acqua rossa</l>
		<l>dovea ben solver l&apos;una che tu faci.</l>
	</p>
	<p>
		<l>Let&#xe8; vedrai, ma fuor di questa fossa,</l>
		<l>l&#xe0; dove vanno l&apos;anime a lavarsi</l>
		<l>quando la colpa pentuta &#xe8; rimossa&#xbb;.</l>
	</p>
	<p>
		<l>Poi disse: &#xab;Omai &#xe8; tempo da scostarsi</l>
		<l>dal bosco; fa che di retro a me vegne:</l>
		<l>li margini fan via, che non son arsi,</l>
	</p>
	<p>
		<l>e sopra loro ogne vapor si spegne&#xbb;.</l>
	</p>
</page>
