<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>S&apos;io avessi le rime aspre e chiocce,</l>
		<l>come si converrebbe al tristo buco</l>
		<l>sovra &apos;l qual pontan tutte l&apos;altre rocce,</l>
	</p>
	<p>
		<l>io premerei di mio concetto il suco</l>
		<l>pi&#xf9; pienamente; ma perch&apos;io non l&apos;abbo,</l>
		<l>non sanza tema a dicer mi conduco;</l>
	</p>
	<p>
		<l>ch&#xe9; non &#xe8; impresa da pigliare a gabbo</l>
		<l>discriver fondo a tutto l&apos;universo,</l>
		<l>n&#xe9; da lingua che chiami mamma o babbo.</l>
	</p>
	<p>
		<l>Ma quelle donne aiutino il mio verso</l>
		<l>ch&apos;aiutaro Anfione a chiuder Tebe,</l>
		<l>s&#xec; che dal fatto il dir non sia diverso.</l>
	</p>
	<p>
		<l>Oh sovra tutte mal creata plebe</l>
		<l>che stai nel loco onde parlare &#xe8; duro,</l>
		<l>mei foste state qui pecore o zebe!</l>
	</p>
	<p>
		<l>Come noi fummo gi&#xf9; nel pozzo scuro</l>
		<l>sotto i pi&#xe8; del gigante assai pi&#xf9; bassi,</l>
		<l>e io mirava ancora a l&apos;alto muro,</l>
	</p>
	<p>
		<l>dicere udi&apos;mi: &#xab;Guarda come passi:</l>
		<l>va s&#xec;, che tu non calchi con le piante</l>
		<l>le teste de&apos; fratei miseri lassi&#xbb;.</l>
	</p>
	<p>
		<l>Per ch&apos;io mi volsi, e vidimi davante</l>
		<l>e sotto i piedi un lago che per gelo</l>
		<l>avea di vetro e non d&apos;acqua sembiante.</l>
	</p>
	<p>
		<l>Non fece al corso suo s&#xec; grosso velo</l>
		<l>di verno la Danoia in Osterlicchi,</l>
		<l>n&#xe9; Tanai l&#xe0; sotto &apos;l freddo cielo,</l>
	</p>
	<p>
		<l>com&apos;era quivi; che se Tambernicchi</l>
		<l>vi fosse s&#xf9; caduto, o Pietrapana,</l>
		<l>non avria pur da l&apos;orlo fatto cricchi.</l>
	</p>
	<p>
		<l>E come a gracidar si sta la rana</l>
		<l>col muso fuor de l&apos;acqua, quando sogna</l>
		<l>di spigolar sovente la villana;</l>
	</p>
	<p>
		<l>livide, insin l&#xe0; dove appar vergogna</l>
		<l>eran l&apos;ombre dolenti ne la ghiaccia,</l>
		<l>mettendo i denti in nota di cicogna.</l>
	</p>
	<p>
		<l>Ognuna in gi&#xf9; tenea volta la faccia;</l>
		<l>da bocca il freddo, e da li occhi il cor tristo</l>
		<l>tra lor testimonianza si procaccia.</l>
	</p>
	<p>
		<l>Quand&apos;io m&apos;ebbi dintorno alquanto visto,</l>
		<l>volsimi a&apos; piedi, e vidi due s&#xec; stretti,</l>
		<l>che &apos;l pel del capo avieno insieme misto.</l>
	</p>
	<p>
		<l>&#xab;Ditemi, voi che s&#xec; strignete i petti&#xbb;,</l>
		<l>diss&apos;io, &#xab;chi siete?&#xbb;. E quei piegaro i colli;</l>
		<l>e poi ch&apos;ebber li visi a me eretti,</l>
	</p>
	<p>
		<l>li occhi lor, ch&apos;eran pria pur dentro molli,</l>
		<l>gocciar su per le labbra, e &apos;l gelo strinse</l>
		<l>le lagrime tra essi e riserrolli.</l>
	</p>
	<p>
		<l>Con legno legno spranga mai non cinse</l>
		<l>forte cos&#xec;; ond&apos;ei come due becchi</l>
		<l>cozzaro insieme, tanta ira li vinse.</l>
	</p>
	<p>
		<l>E un ch&apos;avea perduti ambo li orecchi</l>
		<l>per la freddura, pur col viso in gi&#xf9;e,</l>
		<l>disse: &#xab;Perch&#xe9; cotanto in noi ti specchi?</l>
	</p>
	<p>
		<l>Se vuoi saper chi son cotesti due,</l>
		<l>la valle onde Bisenzo si dichina</l>
		<l>del padre loro Alberto e di lor fue.</l>
	</p>
	<p>
		<l>D&apos;un corpo usciro; e tutta la Caina</l>
		<l>potrai cercare, e non troverai ombra</l>
		<l>degna pi&#xf9; d&apos;esser fitta in gelatina;</l>
	</p>
	<p>
		<l>non quelli a cui fu rotto il petto e l&apos;ombra</l>
		<l>con esso un colpo per la man d&apos;Art&#xf9;;</l>
		<l>non Focaccia; non questi che m&apos;ingombra</l>
	</p>
	<p>
		<l>col capo s&#xec;, ch&apos;i&apos; non veggio oltre pi&#xf9;,</l>
		<l>e fu nomato Sassol Mascheroni;</l>
		<l>se tosco se&apos;, ben sai omai chi fu.</l>
	</p>
	<p>
		<l>E perch&#xe9; non mi metti in pi&#xf9; sermoni,</l>
		<l>sappi ch&apos;i&apos; fu&apos; il Camiscion de&apos; Pazzi;</l>
		<l>e aspetto Carlin che mi scagioni&#xbb;.</l>
	</p>
	<p>
		<l>Poscia vid&apos;io mille visi cagnazzi</l>
		<l>fatti per freddo; onde mi vien riprezzo,</l>
		<l>e verr&#xe0; sempre, de&apos; gelati guazzi.</l>
	</p>
	<p>
		<l>E mentre ch&apos;andavamo inver&apos; lo mezzo</l>
		<l>al quale ogne gravezza si rauna,</l>
		<l>e io tremava ne l&apos;etterno rezzo;</l>
	</p>
	<p>
		<l>se voler fu o destino o fortuna,</l>
		<l>non so; ma, passeggiando tra le teste,</l>
		<l>forte percossi &apos;l pi&#xe8; nel viso ad una.</l>
	</p>
	<p>
		<l>Piangendo mi sgrid&#xf2;: &#xab;Perch&#xe9; mi peste?</l>
		<l>se tu non vieni a crescer la vendetta</l>
		<l>di Montaperti, perch&#xe9; mi moleste?&#xbb;.</l>
	</p>
	<p>
		<l>E io: &#xab;Maestro mio, or qui m&apos;aspetta,</l>
		<l>si ch&apos;io esca d&apos;un dubbio per costui;</l>
		<l>poi mi farai, quantunque vorrai, fretta&#xbb;.</l>
	</p>
	<p>
		<l>Lo duca stette, e io dissi a colui</l>
		<l>che bestemmiava duramente ancora:</l>
		<l>&#xab;Qual se&apos; tu che cos&#xec; rampogni altrui?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Or tu chi se&apos; che vai per l&apos;Antenora,</l>
		<l>percotendo&#xbb;, rispuose, &#xab;altrui le gote,</l>
		<l>s&#xec; che, se fossi vivo, troppo fora?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Vivo son io, e caro esser ti puote&#xbb;,</l>
		<l>fu mia risposta, &#xab;se dimandi fama,</l>
		<l>ch&apos;io metta il nome tuo tra l&apos;altre note&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Del contrario ho io brama.</l>
		<l>L&#xe8;vati quinci e non mi dar pi&#xf9; lagna,</l>
		<l>ch&#xe9; mal sai lusingar per questa lama!&#xbb;.</l>
	</p>
	<p>
		<l>Allor lo presi per la cuticagna,</l>
		<l>e dissi: &#xab;El converr&#xe0; che tu ti nomi,</l>
		<l>o che capel qui s&#xf9; non ti rimagna&#xbb;.</l>
	</p>
	<p>
		<l>Ond&apos;elli a me: &#xab;Perch&#xe9; tu mi dischiomi,</l>
		<l>n&#xe9; ti dir&#xf2; ch&apos;io sia, n&#xe9; mosterrolti,</l>
		<l>se mille fiate in sul capo mi tomi&#xbb;.</l>
	</p>
	<p>
		<l>Io avea gi&#xe0; i capelli in mano avvolti,</l>
		<l>e tratto glien&apos;avea pi&#xf9; d&apos;una ciocca,</l>
		<l>latrando lui con li occhi in gi&#xf9; raccolti,</l>
	</p>
	<p>
		<l>quando un altro grid&#xf2;: &#xab;Che hai tu, Bocca?</l>
		<l>non ti basta sonar con le mascelle,</l>
		<l>se tu non latri? qual diavol ti tocca?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Omai&#xbb;, diss&apos;io, &#xab;non vo&apos; che pi&#xf9; favelle,</l>
		<l>malvagio traditor; ch&apos;a la tua onta</l>
		<l>io porter&#xf2; di te vere novelle&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Va via&#xbb;, rispuose, &#xab;e ci&#xf2; che tu vuoi conta;</l>
		<l>ma non tacer, se tu di qua entro eschi,</l>
		<l>di quel ch&apos;ebbe or cos&#xec; la lingua pronta.</l>
	</p>
	<p>
		<l>El piange qui l&apos;argento de&apos; Franceschi:</l>
		<l>&quot;Io vidi&quot;, potrai dir, &quot;quel da Duera</l>
		<l>l&#xe0; dove i peccatori stanno freschi&quot;.</l>
	</p>
	<p>
		<l>Se fossi domandato &quot;Altri chi v&apos;era?&quot;,</l>
		<l>tu hai dallato quel di Beccheria</l>
		<l>di cui seg&#xf2; Fiorenza la gorgiera.</l>
	</p>
	<p>
		<l>Gianni de&apos; Soldanier credo che sia</l>
		<l>pi&#xf9; l&#xe0; con Ganellone e Tebaldello,</l>
		<l>ch&apos;apr&#xec; Faenza quando si dormia&#xbb;.</l>
	</p>
	<p>
		<l>Noi eravam partiti gi&#xe0; da ello,</l>
		<l>ch&apos;io vidi due ghiacciati in una buca,</l>
		<l>s&#xec; che l&apos;un capo a l&apos;altro era cappello;</l>
	</p>
	<p>
		<l>e come &apos;l pan per fame si manduca,</l>
		<l>cos&#xec; &apos;l sovran li denti a l&apos;altro pose</l>
		<l>l&#xe0; &apos;ve &apos;l cervel s&apos;aggiugne con la nuca:</l>
	</p>
	<p>
		<l>non altrimenti Tideo si rose</l>
		<l>le tempie a Menalippo per disdegno,</l>
		<l>che quei faceva il teschio e l&apos;altre cose.</l>
	</p>
	<p>
		<l>&#xab;O tu che mostri per s&#xec; bestial segno</l>
		<l>odio sovra colui che tu ti mangi,</l>
		<l>dimmi &apos;l perch&#xe9;&#xbb;, diss&apos;io, &#xab;per tal convegno,</l>
	</p>
	<p>
		<l>che se tu a ragion di lui ti piangi,</l>
		<l>sappiendo chi voi siete e la sua pecca,</l>
		<l>nel mondo suso ancora io te ne cangi,</l>
	</p>
	<p>
		<l>se quella con ch&apos;io parlo non si secca&#xbb;.</l>
	</p>
</page>
