<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Taciti, soli, sanza compagnia</l>
		<l>n&apos;andavam l&apos;un dinanzi e l&apos;altro dopo,</l>
		<l>come frati minor vanno per via.</l>
	</p>
	<p>
		<l>V&#xf2;lt&apos;era in su la favola d&apos;Isopo</l>
		<l>lo mio pensier per la presente rissa,</l>
		<l>dov&apos;el parl&#xf2; de la rana e del topo;</l>
	</p>
	<p>
		<l>ch&#xe9; pi&#xf9; non si pareggia &apos;mo&apos; e &apos;issa&apos;</l>
		<l>che l&apos;un con l&apos;altro fa, se ben s&apos;accoppia</l>
		<l>principio e fine con la mente fissa.</l>
	</p>
	<p>
		<l>E come l&apos;un pensier de l&apos;altro scoppia,</l>
		<l>cos&#xec; nacque di quello un altro poi,</l>
		<l>che la prima paura mi f&#xe9; doppia.</l>
	</p>
	<p>
		<l>Io pensava cos&#xec;: &apos;Questi per noi</l>
		<l>sono scherniti con danno e con beffa</l>
		<l>s&#xec; fatta, ch&apos;assai credo che lor n&#xf2;i.</l>
	</p>
	<p>
		<l>Se l&apos;ira sovra &apos;l mal voler s&apos;aggueffa,</l>
		<l>ei ne verranno dietro pi&#xf9; crudeli</l>
		<l>che &apos;l cane a quella lievre ch&apos;elli acceffa&apos;.</l>
	</p>
	<p>
		<l>Gi&#xe0; mi sentia tutti arricciar li peli</l>
		<l>de la paura e stava in dietro intento,</l>
		<l>quand&apos;io dissi: &#xab;Maestro, se non celi</l>
	</p>
	<p>
		<l>te e me tostamente, i&apos; ho pavento</l>
		<l>d&apos;i Malebranche. Noi li avem gi&#xe0; dietro;</l>
		<l>io li &apos;magino s&#xec;, che gi&#xe0; li sento&#xbb;.</l>
	</p>
	<p>
		<l>E quei: &#xab;S&apos;i&apos; fossi di piombato vetro,</l>
		<l>l&apos;imagine di fuor tua non trarrei</l>
		<l>pi&#xf9; tosto a me, che quella dentro &apos;mpetro.</l>
	</p>
	<p>
		<l>Pur mo venieno i tuo&apos; pensier tra &apos; miei,</l>
		<l>con simile atto e con simile faccia,</l>
		<l>s&#xec; che d&apos;intrambi un sol consiglio fei.</l>
	</p>
	<p>
		<l>S&apos;elli &#xe8; che s&#xec; la destra costa giaccia,</l>
		<l>che noi possiam ne l&apos;altra bolgia scendere,</l>
		<l>noi fuggirem l&apos;imaginata caccia&#xbb;.</l>
	</p>
	<p>
		<l>Gi&#xe0; non compi&#xe9; di tal consiglio rendere,</l>
		<l>ch&apos;io li vidi venir con l&apos;ali tese</l>
		<l>non molto lungi, per volerne prendere.</l>
	</p>
	<p>
		<l>Lo duca mio di s&#xf9;bito mi prese,</l>
		<l>come la madre ch&apos;al romore &#xe8; desta</l>
		<l>e vede presso a s&#xe9; le fiamme accese,</l>
	</p>
	<p>
		<l>che prende il figlio e fugge e non s&apos;arresta,</l>
		<l>avendo pi&#xf9; di lui che di s&#xe9; cura,</l>
		<l>tanto che solo una camiscia vesta;</l>
	</p>
	<p>
		<l>e gi&#xf9; dal collo de la ripa dura</l>
		<l>supin si diede a la pendente roccia,</l>
		<l>che l&apos;un de&apos; lati a l&apos;altra bolgia tura.</l>
	</p>
	<p>
		<l>Non corse mai s&#xec; tosto acqua per doccia</l>
		<l>a volger ruota di molin terragno,</l>
		<l>quand&apos;ella pi&#xf9; verso le pale approccia,</l>
	</p>
	<p>
		<l>come &apos;l maestro mio per quel vivagno,</l>
		<l>portandosene me sovra &apos;l suo petto,</l>
		<l>come suo figlio, non come compagno.</l>
	</p>
	<p>
		<l>A pena fuoro i pi&#xe8; suoi giunti al letto</l>
		<l>del fondo gi&#xf9;, ch&apos;e&apos; furon in sul colle</l>
		<l>sovresso noi; ma non l&#xec; era sospetto;</l>
	</p>
	<p>
		<l>ch&#xe9; l&apos;alta provedenza che lor volle</l>
		<l>porre ministri de la fossa quinta,</l>
		<l>poder di partirs&apos;indi a tutti tolle.</l>
	</p>
	<p>
		<l>L&#xe0; gi&#xf9; trovammo una gente dipinta</l>
		<l>che giva intorno assai con lenti passi,</l>
		<l>piangendo e nel sembiante stanca e vinta.</l>
	</p>
	<p>
		<l>Elli avean cappe con cappucci bassi</l>
		<l>dinanzi a li occhi, fatte de la taglia</l>
		<l>che in Clugn&#xec; per li monaci fassi.</l>
	</p>
	<p>
		<l>Di fuor dorate son, s&#xec; ch&apos;elli abbaglia;</l>
		<l>ma dentro tutte piombo, e gravi tanto,</l>
		<l>che Federigo le mettea di paglia.</l>
	</p>
	<p>
		<l>Oh in etterno faticoso manto!</l>
		<l>Noi ci volgemmo ancor pur a man manca</l>
		<l>con loro insieme, intenti al tristo pianto;</l>
	</p>
	<p>
		<l>ma per lo peso quella gente stanca</l>
		<l>ven&#xec;a s&#xec; pian, che noi eravam nuovi</l>
		<l>di compagnia ad ogne mover d&apos;anca.</l>
	</p>
	<p>
		<l>Per ch&apos;io al duca mio: &#xab;Fa che tu trovi</l>
		<l>alcun ch&apos;al fatto o al nome si conosca,</l>
		<l>e li occhi, s&#xec; andando, intorno movi&#xbb;.</l>
	</p>
	<p>
		<l>E un che &apos;ntese la parola tosca,</l>
		<l>di retro a noi grid&#xf2;: &#xab;Tenete i piedi,</l>
		<l>voi che correte s&#xec; per l&apos;aura fosca!</l>
	</p>
	<p>
		<l>Forse ch&apos;avrai da me quel che tu chiedi&#xbb;.</l>
		<l>Onde &apos;l duca si volse e disse: &#xab;Aspetta</l>
		<l>e poi secondo il suo passo procedi&#xbb;.</l>
	</p>
	<p>
		<l>Ristetti, e vidi due mostrar gran fretta</l>
		<l>de l&apos;animo, col viso, d&apos;esser meco;</l>
		<l>ma tardavali &apos;l carco e la via stretta.</l>
	</p>
	<p>
		<l>Quando fuor giunti, assai con l&apos;occhio bieco</l>
		<l>mi rimiraron sanza far parola;</l>
		<l>poi si volsero in s&#xe9;, e dicean seco:</l>
	</p>
	<p>
		<l>&#xab;Costui par vivo a l&apos;atto de la gola;</l>
		<l>e s&apos;e&apos; son morti, per qual privilegio</l>
		<l>vanno scoperti de la grave stola?&#xbb;.</l>
	</p>
	<p>
		<l>Poi disser me: &#xab;O Tosco, ch&apos;al collegio</l>
		<l>de l&apos;ipocriti tristi se&apos; venuto,</l>
		<l>dir chi tu se&apos; non avere in dispregio&#xbb;.</l>
	</p>
	<p>
		<l>E io a loro: &#xab;I&apos; fui nato e cresciuto</l>
		<l>sovra &apos;l bel fiume d&apos;Arno a la gran villa,</l>
		<l>e son col corpo ch&apos;i&apos; ho sempre avuto.</l>
	</p>
	<p>
		<l>Ma voi chi siete, a cui tanto distilla</l>
		<l>quant&apos;i&apos; veggio dolor gi&#xf9; per le guance?</l>
		<l>e che pena &#xe8; in voi che s&#xec; sfavilla?&#xbb;.</l>
	</p>
	<p>
		<l>E l&apos;un rispuose a me: &#xab;Le cappe rance</l>
		<l>son di piombo s&#xec; grosse, che li pesi</l>
		<l>fan cos&#xec; cigolar le lor bilance.</l>
	</p>
	<p>
		<l>Frati godenti fummo, e bolognesi;</l>
		<l>io Catalano e questi Loderingo</l>
		<l>nomati, e da tua terra insieme presi,</l>
	</p>
	<p>
		<l>come suole esser tolto un uom solingo,</l>
		<l>per conservar sua pace; e fummo tali,</l>
		<l>ch&apos;ancor si pare intorno dal Gardingo&#xbb;.</l>
	</p>
	<p>
		<l>Io cominciai: &#xab;O frati, i vostri mali...&#xbb;;</l>
		<l>ma pi&#xf9; non dissi, ch&apos;a l&apos;occhio mi corse</l>
		<l>un, crucifisso in terra con tre pali.</l>
	</p>
	<p>
		<l>Quando mi vide, tutto si distorse,</l>
		<l>soffiando ne la barba con sospiri;</l>
		<l>e &apos;l frate Catalan, ch&apos;a ci&#xf2; s&apos;accorse,</l>
	</p>
	<p>
		<l>mi disse: &#xab;Quel confitto che tu miri,</l>
		<l>consigli&#xf2; i Farisei che convenia</l>
		<l>porre un uom per lo popolo a&apos; mart&#xec;ri.</l>
	</p>
	<p>
		<l>Attraversato &#xe8;, nudo, ne la via,</l>
		<l>come tu vedi, ed &#xe8; mestier ch&apos;el senta</l>
		<l>qualunque passa, come pesa, pria.</l>
	</p>
	<p>
		<l>E a tal modo il socero si stenta</l>
		<l>in questa fossa, e li altri dal concilio</l>
		<l>che fu per li Giudei mala sementa&#xbb;.</l>
	</p>
	<p>
		<l>Allor vid&apos;io maravigliar Virgilio</l>
		<l>sovra colui ch&apos;era disteso in croce</l>
		<l>tanto vilmente ne l&apos;etterno essilio.</l>
	</p>
	<p>
		<l>Poscia drizz&#xf2; al frate cotal voce:</l>
		<l>&#xab;Non vi dispiaccia, se vi lece, dirci</l>
		<l>s&apos;a la man destra giace alcuna foce</l>
	</p>
	<p>
		<l>onde noi amendue possiamo uscirci,</l>
		<l>sanza costrigner de li angeli neri</l>
		<l>che vegnan d&apos;esto fondo a dipartirci&#xbb;.</l>
	</p>
	<p>
		<l>Rispuose adunque: &#xab;Pi&#xf9; che tu non speri</l>
		<l>s&apos;appressa un sasso che de la gran cerchia</l>
		<l>si move e varca tutt&apos;i vallon feri,</l>
	</p>
	<p>
		<l>salvo che &apos;n questo &#xe8; rotto e nol coperchia:</l>
		<l>montar potrete su per la ruina,</l>
		<l>che giace in costa e nel fondo soperchia&#xbb;.</l>
	</p>
	<p>
		<l>Lo duca stette un poco a testa china;</l>
		<l>poi disse: &#xab;Mal contava la bisogna</l>
		<l>colui che i peccator di qua uncina&#xbb;.</l>
	</p>
	<p>
		<l>E &apos;l frate: &#xab;Io udi&apos; gi&#xe0; dire a Bologna</l>
		<l>del diavol vizi assai, tra &apos; quali udi&apos;</l>
		<l>ch&apos;elli &#xe8; bugiardo, e padre di menzogna&#xbb;.</l>
	</p>
	<p>
		<l>Appresso il duca a gran passi sen g&#xec;,</l>
		<l>turbato un poco d&apos;ira nel sembiante;</l>
		<l>ond&apos;io da li &apos;ncarcati mi parti&apos;</l>
	</p>
	<p>
		<l>dietro a le poste de le care piante.</l>
	</p>
</page>
