<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>O Simon mago, o miseri seguaci</l>
		<l>che le cose di Dio, che di bontate</l>
		<l>deon essere spose, e voi rapaci</l>
	</p>
	<p>
		<l>per oro e per argento avolterate,</l>
		<l>or convien che per voi suoni la tromba,</l>
		<l>per&#xf2; che ne la terza bolgia state.</l>
	</p>
	<p>
		<l>Gi&#xe0; eravamo, a la seguente tomba,</l>
		<l>montati de lo scoglio in quella parte</l>
		<l>ch&apos;a punto sovra mezzo &apos;l fosso piomba.</l>
	</p>
	<p>
		<l>O somma sapienza, quanta &#xe8; l&apos;arte</l>
		<l>che mostri in cielo, in terra e nel mal mondo,</l>
		<l>e quanto giusto tua virt&#xf9; comparte!</l>
	</p>
	<p>
		<l>Io vidi per le coste e per lo fondo</l>
		<l>piena la pietra livida di f&#xf3;ri,</l>
		<l>d&apos;un largo tutti e ciascun era tondo.</l>
	</p>
	<p>
		<l>Non mi parean men ampi n&#xe9; maggiori</l>
		<l>che que&apos; che son nel mio bel San Giovanni,</l>
		<l>fatti per loco d&apos;i battezzatori;</l>
	</p>
	<p>
		<l>l&apos;un de li quali, ancor non &#xe8; molt&apos;anni,</l>
		<l>rupp&apos;io per un che dentro v&apos;annegava:</l>
		<l>e questo sia suggel ch&apos;ogn&apos;omo sganni.</l>
	</p>
	<p>
		<l>Fuor de la bocca a ciascun soperchiava</l>
		<l>d&apos;un peccator li piedi e de le gambe</l>
		<l>infino al grosso, e l&apos;altro dentro stava.</l>
	</p>
	<p>
		<l>Le piante erano a tutti accese intrambe;</l>
		<l>per che s&#xec; forte guizzavan le giunte,</l>
		<l>che spezzate averien ritorte e strambe.</l>
	</p>
	<p>
		<l>Qual suole il fiammeggiar de le cose unte</l>
		<l>muoversi pur su per la strema buccia,</l>
		<l>tal era l&#xec; dai calcagni a le punte.</l>
	</p>
	<p>
		<l>&#xab;Chi &#xe8; colui, maestro, che si cruccia</l>
		<l>guizzando pi&#xf9; che li altri suoi consorti&#xbb;,</l>
		<l>diss&apos;io, &#xab;e cui pi&#xf9; roggia fiamma succia?&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Se tu vuo&apos; ch&apos;i&apos; ti porti</l>
		<l>l&#xe0; gi&#xf9; per quella ripa che pi&#xf9; giace,</l>
		<l>da lui saprai di s&#xe9; e de&apos; suoi torti&#xbb;.</l>
	</p>
	<p>
		<l>E io: &#xab;Tanto m&apos;&#xe8; bel, quanto a te piace:</l>
		<l>tu se&apos; segnore, e sai ch&apos;i&apos; non mi parto</l>
		<l>dal tuo volere, e sai quel che si tace&#xbb;.</l>
	</p>
	<p>
		<l>Allor venimmo in su l&apos;argine quarto:</l>
		<l>volgemmo e discendemmo a mano stanca</l>
		<l>l&#xe0; gi&#xf9; nel fondo foracchiato e arto.</l>
	</p>
	<p>
		<l>Lo buon maestro ancor de la sua anca</l>
		<l>non mi dipuose, s&#xec; mi giunse al rotto</l>
		<l>di quel che si piangeva con la zanca.</l>
	</p>
	<p>
		<l>&#xab;O qual che se&apos; che &apos;l di s&#xf9; tien di sotto,</l>
		<l>anima trista come pal commessa&#xbb;,</l>
		<l>comincia&apos; io a dir, &#xab;se puoi, fa motto&#xbb;.</l>
	</p>
	<p>
		<l>Io stava come &apos;l frate che confessa</l>
		<l>lo perfido assessin, che, poi ch&apos;&#xe8; fitto,</l>
		<l>richiama lui, per che la morte cessa.</l>
	</p>
	<p>
		<l>Ed el grid&#xf2;: &#xab;Se&apos; tu gi&#xe0; cost&#xec; ritto,</l>
		<l>se&apos; tu gi&#xe0; cost&#xec; ritto, Bonifazio?</l>
		<l>Di parecchi anni mi ment&#xec; lo scritto.</l>
	</p>
	<p>
		<l>Se&apos; tu s&#xec; tosto di quell&apos;aver sazio</l>
		<l>per lo qual non temesti t&#xf2;rre a &apos;nganno</l>
		<l>la bella donna, e poi di farne strazio?&#xbb;.</l>
	</p>
	<p>
		<l>Tal mi fec&apos;io, quai son color che stanno,</l>
		<l>per non intender ci&#xf2; ch&apos;&#xe8; lor risposto,</l>
		<l>quasi scornati, e risponder non sanno.</l>
	</p>
	<p>
		<l>Allor Virgilio disse: &#xab;Dilli tosto:</l>
		<l>&quot;Non son colui, non son colui che credi&quot;&#xbb;;</l>
		<l>e io rispuosi come a me fu imposto.</l>
	</p>
	<p>
		<l>Per che lo spirto tutti storse i piedi;</l>
		<l>poi, sospirando e con voce di pianto,</l>
		<l>mi disse: &#xab;Dunque che a me richiedi?</l>
	</p>
	<p>
		<l>Se di saper ch&apos;i&apos; sia ti cal cotanto,</l>
		<l>che tu abbi per&#xf2; la ripa corsa,</l>
		<l>sappi ch&apos;i&apos; fui vestito del gran manto;</l>
	</p>
	<p>
		<l>e veramente fui figliuol de l&apos;orsa,</l>
		<l>cupido s&#xec; per avanzar li orsatti,</l>
		<l>che s&#xf9; l&apos;avere e qui me misi in borsa.</l>
	</p>
	<p>
		<l>Di sotto al capo mio son li altri tratti</l>
		<l>che precedetter me simoneggiando,</l>
		<l>per le fessure de la pietra piatti.</l>
	</p>
	<p>
		<l>L&#xe0; gi&#xf9; cascher&#xf2; io altres&#xec; quando</l>
		<l>verr&#xe0; colui ch&apos;i&apos; credea che tu fossi</l>
		<l>allor ch&apos;i&apos; feci &apos;l s&#xf9;bito dimando.</l>
	</p>
	<p>
		<l>Ma pi&#xf9; &#xe8; &apos;l tempo gi&#xe0; che i pi&#xe8; mi cossi</l>
		<l>e ch&apos;i&apos; son stato cos&#xec; sottosopra,</l>
		<l>ch&apos;el non star&#xe0; piantato coi pi&#xe8; rossi:</l>
	</p>
	<p>
		<l>ch&#xe9; dopo lui verr&#xe0; di pi&#xf9; laida opra</l>
		<l>di ver&apos; ponente, un pastor sanza legge,</l>
		<l>tal che convien che lui e me ricuopra.</l>
	</p>
	<p>
		<l>Novo Ias&#xf3;n sar&#xe0;, di cui si legge</l>
		<l>ne&apos; Maccabei; e come a quel fu molle</l>
		<l>suo re, cos&#xec; fia lui chi Francia regge&#xbb;.</l>
	</p>
	<p>
		<l>Io non so s&apos;i&apos; mi fui qui troppo folle,</l>
		<l>ch&apos;i&apos; pur rispuosi lui a questo metro:</l>
		<l>&#xab;Deh, or mi d&#xec; : quanto tesoro volle</l>
	</p>
	<p>
		<l>Nostro Segnore in prima da san Pietro</l>
		<l>ch&apos;ei ponesse le chiavi in sua bal&#xec;a?</l>
		<l>Certo non chiese se non &quot;Viemmi retro&quot;.</l>
	</p>
	<p>
		<l>N&#xe9; Pier n&#xe9; li altri tolsero a Matia</l>
		<l>oro od argento, quando fu sortito</l>
		<l>al loco che perd&#xe9; l&apos;anima ria.</l>
	</p>
	<p>
		<l>Per&#xf2; ti sta, ch&#xe9; tu se&apos; ben punito;</l>
		<l>e guarda ben la mal tolta moneta</l>
		<l>ch&apos;esser ti fece contra Carlo ardito.</l>
	</p>
	<p>
		<l>E se non fosse ch&apos;ancor lo mi vieta</l>
		<l>la reverenza delle somme chiavi</l>
		<l>che tu tenesti ne la vita lieta,</l>
	</p>
	<p>
		<l>io userei parole ancor pi&#xf9; gravi;</l>
		<l>ch&#xe9; la vostra avarizia il mondo attrista,</l>
		<l>calcando i buoni e sollevando i pravi.</l>
	</p>
	<p>
		<l>Di voi pastor s&apos;accorse il Vangelista,</l>
		<l>quando colei che siede sopra l&apos;acque</l>
		<l>puttaneggiar coi regi a lui fu vista;</l>
	</p>
	<p>
		<l>quella che con le sette teste nacque,</l>
		<l>e da le diece corna ebbe argomento,</l>
		<l>fin che virtute al suo marito piacque.</l>
	</p>
	<p>
		<l>Fatto v&apos;avete Dio d&apos;oro e d&apos;argento;</l>
		<l>e che altro &#xe8; da voi a l&apos;idolatre,</l>
		<l>se non ch&apos;elli uno, e voi ne orate cento?</l>
	</p>
	<p>
		<l>Ahi, Costantin, di quanto mal fu matre,</l>
		<l>non la tua conversion, ma quella dote</l>
		<l>che da te prese il primo ricco patre!&#xbb;.</l>
	</p>
	<p>
		<l>E mentr&apos;io li cantava cotai note,</l>
		<l>o ira o coscienza che &apos;l mordesse,</l>
		<l>forte spingava con ambo le piote.</l>
	</p>
	<p>
		<l>I&apos; credo ben ch&apos;al mio duca piacesse,</l>
		<l>con s&#xec; contenta labbia sempre attese</l>
		<l>lo suon de le parole vere espresse.</l>
	</p>
	<p>
		<l>Per&#xf2; con ambo le braccia mi prese;</l>
		<l>e poi che tutto su mi s&apos;ebbe al petto,</l>
		<l>rimont&#xf2; per la via onde discese.</l>
	</p>
	<p>
		<l>N&#xe9; si stanc&#xf2; d&apos;avermi a s&#xe9; distretto,</l>
		<l>s&#xec; men port&#xf2; sovra &apos;l colmo de l&apos;arco</l>
		<l>che dal quarto al quinto argine &#xe8; tragetto.</l>
	</p>
	<p>
		<l>Quivi soavemente spuose il carco,</l>
		<l>soave per lo scoglio sconcio ed erto</l>
		<l>che sarebbe a le capre duro varco.</l>
	</p>
	<p>
		<l>Indi un altro vallon mi fu scoperto.</l>
	</p>
</page>
