<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Godi, Fiorenza, poi che se&apos; s&#xec; grande,</l>
		<l>che per mare e per terra batti l&apos;ali,</l>
		<l>e per lo &apos;nferno tuo nome si spande!</l>
	</p>
	<p>
		<l>Tra li ladron trovai cinque cotali</l>
		<l>tuoi cittadini onde mi ven vergogna,</l>
		<l>e tu in grande orranza non ne sali.</l>
	</p>
	<p>
		<l>Ma se presso al mattin del ver si sogna,</l>
		<l>tu sentirai di qua da picciol tempo</l>
		<l>di quel che Prato, non ch&apos;altri, t&apos;agogna.</l>
	</p>
	<p>
		<l>E se gi&#xe0; fosse, non saria per tempo.</l>
		<l>Cos&#xec; foss&apos;ei, da che pur esser dee!</l>
		<l>ch&#xe9; pi&#xf9; mi graver&#xe0;, com&apos;pi&#xf9; m&apos;attempo.</l>
	</p>
	<p>
		<l>Noi ci partimmo, e su per le scalee</l>
		<l>che n&apos;avea fatto iborni a scender pria,</l>
		<l>rimont&#xf2; &apos;l duca mio e trasse mee;</l>
	</p>
	<p>
		<l>e proseguendo la solinga via,</l>
		<l>tra le schegge e tra &apos; rocchi de lo scoglio</l>
		<l>lo pi&#xe8; sanza la man non si spedia.</l>
	</p>
	<p>
		<l>Allor mi dolsi, e ora mi ridoglio</l>
		<l>quando drizzo la mente a ci&#xf2; ch&apos;io vidi,</l>
		<l>e pi&#xf9; lo &apos;ngegno affreno ch&apos;i&apos; non soglio,</l>
	</p>
	<p>
		<l>perch&#xe9; non corra che virt&#xf9; nol guidi;</l>
		<l>s&#xec; che, se stella bona o miglior cosa</l>
		<l>m&apos;ha dato &apos;l ben, ch&apos;io stessi nol m&apos;invidi.</l>
	</p>
	<p>
		<l>Quante &apos;l villan ch&apos;al poggio si riposa,</l>
		<l>nel tempo che colui che &apos;l mondo schiara</l>
		<l>la faccia sua a noi tien meno ascosa,</l>
	</p>
	<p>
		<l>come la mosca cede alla zanzara,</l>
		<l>vede lucciole gi&#xf9; per la vallea,</l>
		<l>forse col&#xe0; dov&apos;e&apos; vendemmia e ara:</l>
	</p>
	<p>
		<l>di tante fiamme tutta risplendea</l>
		<l>l&apos;ottava bolgia, s&#xec; com&apos;io m&apos;accorsi</l>
		<l>tosto che fui l&#xe0; &apos;ve &apos;l fondo parea.</l>
	</p>
	<p>
		<l>E qual colui che si vengi&#xf2; con li orsi</l>
		<l>vide &apos;l carro d&apos;Elia al dipartire,</l>
		<l>quando i cavalli al cielo erti levorsi,</l>
	</p>
	<p>
		<l>che nol potea s&#xec; con li occhi seguire,</l>
		<l>ch&apos;el vedesse altro che la fiamma sola,</l>
		<l>s&#xec; come nuvoletta, in s&#xf9; salire:</l>
	</p>
	<p>
		<l>tal si move ciascuna per la gola</l>
		<l>del fosso, ch&#xe9; nessuna mostra &apos;l furto,</l>
		<l>e ogne fiamma un peccatore invola.</l>
	</p>
	<p>
		<l>Io stava sovra &apos;l ponte a veder surto,</l>
		<l>s&#xec; che s&apos;io non avessi un ronchion preso,</l>
		<l>caduto sarei gi&#xf9; sanz&apos;esser urto.</l>
	</p>
	<p>
		<l>E &apos;l duca che mi vide tanto atteso,</l>
		<l>disse: &#xab;Dentro dai fuochi son li spirti;</l>
		<l>catun si fascia di quel ch&apos;elli &#xe8; inceso&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Maestro mio&#xbb;, rispuos&apos;io, &#xab;per udirti</l>
		<l>son io pi&#xf9; certo; ma gi&#xe0; m&apos;era avviso</l>
		<l>che cos&#xec; fosse, e gi&#xe0; voleva dirti:</l>
	</p>
	<p>
		<l>chi &#xe8; &apos;n quel foco che vien s&#xec; diviso</l>
		<l>di sopra, che par surger de la pira</l>
		<l>dov&apos;Ete&#xf2;cle col fratel fu miso?&#xbb;.</l>
	</p>
	<p>
		<l>Rispuose a me: &#xab;L&#xe0; dentro si martira</l>
		<l>Ulisse e Diomede, e cos&#xec; insieme</l>
		<l>a la vendetta vanno come a l&apos;ira;</l>
	</p>
	<p>
		<l>e dentro da la lor fiamma si geme</l>
		<l>l&apos;agguato del caval che f&#xe9; la porta</l>
		<l>onde usc&#xec; de&apos; Romani il gentil seme.</l>
	</p>
	<p>
		<l>Piangevisi entro l&apos;arte per che, morta,</l>
		<l>Deidam&#xec;a ancor si duol d&apos;Achille,</l>
		<l>e del Palladio pena vi si porta&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;S&apos;ei posson dentro da quelle faville</l>
		<l>parlar&#xbb;, diss&apos;io, &#xab;maestro, assai ten priego</l>
		<l>e ripriego, che &apos;l priego vaglia mille,</l>
	</p>
	<p>
		<l>che non mi facci de l&apos;attender niego</l>
		<l>fin che la fiamma cornuta qua vegna;</l>
		<l>vedi che del disio ver&apos; lei mi piego!&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;La tua preghiera &#xe8; degna</l>
		<l>di molta loda, e io per&#xf2; l&apos;accetto;</l>
		<l>ma fa che la tua lingua si sostegna.</l>
	</p>
	<p>
		<l>Lascia parlare a me, ch&apos;i&apos; ho concetto</l>
		<l>ci&#xf2; che tu vuoi; ch&apos;ei sarebbero schivi,</l>
		<l>perch&apos;e&apos; fuor greci, forse del tuo detto&#xbb;.</l>
	</p>
	<p>
		<l>Poi che la fiamma fu venuta quivi</l>
		<l>dove parve al mio duca tempo e loco,</l>
		<l>in questa forma lui parlare audivi:</l>
	</p>
	<p>
		<l>&#xab;O voi che siete due dentro ad un foco,</l>
		<l>s&apos;io meritai di voi mentre ch&apos;io vissi,</l>
		<l>s&apos;io meritai di voi assai o poco</l>
	</p>
	<p>
		<l>quando nel mondo li alti versi scrissi,</l>
		<l>non vi movete; ma l&apos;un di voi dica</l>
		<l>dove, per lui, perduto a morir gissi&#xbb;.</l>
	</p>
	<p>
		<l>Lo maggior corno de la fiamma antica</l>
		<l>cominci&#xf2; a crollarsi mormorando</l>
		<l>pur come quella cui vento affatica;</l>
	</p>
	<p>
		<l>indi la cima qua e l&#xe0; menando,</l>
		<l>come fosse la lingua che parlasse,</l>
		<l>gitt&#xf2; voce di fuori, e disse: &#xab;Quando</l>
	</p>
	<p>
		<l>mi diparti&apos; da Circe, che sottrasse</l>
		<l>me pi&#xf9; d&apos;un anno l&#xe0; presso a Gaeta,</l>
		<l>prima che s&#xec; Enea la nomasse,</l>
	</p>
	<p>
		<l>n&#xe9; dolcezza di figlio, n&#xe9; la pieta</l>
		<l>del vecchio padre, n&#xe9; &apos;l debito amore</l>
		<l>lo qual dovea Penelop&#xe9; far lieta,</l>
	</p>
	<p>
		<l>vincer potero dentro a me l&apos;ardore</l>
		<l>ch&apos;i&apos; ebbi a divenir del mondo esperto,</l>
		<l>e de li vizi umani e del valore;</l>
	</p>
	<p>
		<l>ma misi me per l&apos;alto mare aperto</l>
		<l>sol con un legno e con quella compagna</l>
		<l>picciola da la qual non fui diserto.</l>
	</p>
	<p>
		<l>L&apos;un lito e l&apos;altro vidi infin la Spagna,</l>
		<l>fin nel Morrocco, e l&apos;isola d&apos;i Sardi,</l>
		<l>e l&apos;altre che quel mare intorno bagna.</l>
	</p>
	<p>
		<l>Io e &apos; compagni eravam vecchi e tardi</l>
		<l>quando venimmo a quella foce stretta</l>
		<l>dov&apos;Ercule segn&#xf2; li suoi riguardi,</l>
	</p>
	<p>
		<l>acci&#xf2; che l&apos;uom pi&#xf9; oltre non si metta:</l>
		<l>da la man destra mi lasciai Sibilia,</l>
		<l>da l&apos;altra gi&#xe0; m&apos;avea lasciata Setta.</l>
	</p>
	<p>
		<l>&quot;O frati&quot;, dissi &quot;che per cento milia</l>
		<l>perigli siete giunti a l&apos;occidente,</l>
		<l>a questa tanto picciola vigilia</l>
	</p>
	<p>
		<l>d&apos;i nostri sensi ch&apos;&#xe8; del rimanente,</l>
		<l>non vogliate negar l&apos;esperienza,</l>
		<l>di retro al sol, del mondo sanza gente.</l>
	</p>
	<p>
		<l>Considerate la vostra semenza:</l>
		<l>fatti non foste a viver come bruti,</l>
		<l>ma per seguir virtute e canoscenza&quot;.</l>
	</p>
	<p>
		<l>Li miei compagni fec&apos;io s&#xec; aguti,</l>
		<l>con questa orazion picciola, al cammino,</l>
		<l>che a pena poscia li avrei ritenuti;</l>
	</p>
	<p>
		<l>e volta nostra poppa nel mattino,</l>
		<l>de&apos; remi facemmo ali al folle volo,</l>
		<l>sempre acquistando dal lato mancino.</l>
	</p>
	<p>
		<l>Tutte le stelle gi&#xe0; de l&apos;altro polo</l>
		<l>vedea la notte e &apos;l nostro tanto basso,</l>
		<l>che non surgea fuor del marin suolo.</l>
	</p>
	<p>
		<l>Cinque volte racceso e tante casso</l>
		<l>lo lume era di sotto da la luna,</l>
		<l>poi che &apos;ntrati eravam ne l&apos;alto passo,</l>
	</p>
	<p>
		<l>quando n&apos;apparve una montagna, bruna</l>
		<l>per la distanza, e parvemi alta tanto</l>
		<l>quanto veduta non avea alcuna.</l>
	</p>
	<p>
		<l>Noi ci allegrammo, e tosto torn&#xf2; in pianto,</l>
		<l>ch&#xe9; de la nova terra un turbo nacque,</l>
		<l>e percosse del legno il primo canto.</l>
	</p>
	<p>
		<l>Tre volte il f&#xe9; girar con tutte l&apos;acque;</l>
		<l>a la quarta levar la poppa in suso</l>
		<l>e la prora ire in gi&#xf9;, com&apos;altrui piacque,</l>
	</p>
	<p>
		<l>infin che &apos;l mar fu sovra noi richiuso&#xbb;.</l>
	</p>
</page>
