<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Al tornar de la mente, che si chiuse</l>
		<l>dinanzi a la piet&#xe0; d&apos;i due cognati,</l>
		<l>che di trestizia tutto mi confuse,</l>
	</p>
	<p>
		<l>novi tormenti e novi tormentati</l>
		<l>mi veggio intorno, come ch&apos;io mi mova</l>
		<l>e ch&apos;io mi volga, e come che io guati.</l>
	</p>
	<p>
		<l>Io sono al terzo cerchio, de la piova</l>
		<l>etterna, maladetta, fredda e greve;</l>
		<l>regola e qualit&#xe0; mai non l&apos;&#xe8; nova.</l>
	</p>
	<p>
		<l>Grandine grossa, acqua tinta e neve</l>
		<l>per l&apos;aere tenebroso si riversa;</l>
		<l>pute la terra che questo riceve.</l>
	</p>
	<p>
		<l>Cerbero, fiera crudele e diversa,</l>
		<l>con tre gole caninamente latra</l>
		<l>sovra la gente che quivi &#xe8; sommersa.</l>
	</p>
	<p>
		<l>Li occhi ha vermigli, la barba unta e atra,</l>
		<l>e &apos;l ventre largo, e unghiate le mani;</l>
		<l>graffia li spirti, ed iscoia ed isquatra.</l>
	</p>
	<p>
		<l>Urlar li fa la pioggia come cani;</l>
		<l>de l&apos;un de&apos; lati fanno a l&apos;altro schermo;</l>
		<l>volgonsi spesso i miseri profani.</l>
	</p>
	<p>
		<l>Quando ci scorse Cerbero, il gran vermo,</l>
		<l>le bocche aperse e mostrocci le sanne;</l>
		<l>non avea membro che tenesse fermo.</l>
	</p>
	<p>
		<l>E &apos;l duca mio distese le sue spanne,</l>
		<l>prese la terra, e con piene le pugna</l>
		<l>la gitt&#xf2; dentro a le bramose canne.</l>
	</p>
	<p>
		<l>Qual &#xe8; quel cane ch&apos;abbaiando agogna,</l>
		<l>e si racqueta poi che &apos;l pasto morde,</l>
		<l>ch&#xe9; solo a divorarlo intende e pugna,</l>
	</p>
	<p>
		<l>cotai si fecer quelle facce lorde</l>
		<l>de lo demonio Cerbero, che &apos;ntrona</l>
		<l>l&apos;anime s&#xec;, ch&apos;esser vorrebber sorde.</l>
	</p>
	<p>
		<l>Noi passavam su per l&apos;ombre che adona</l>
		<l>la greve pioggia, e ponavam le piante</l>
		<l>sovra lor vanit&#xe0; che par persona.</l>
	</p>
	<p>
		<l>Elle giacean per terra tutte quante,</l>
		<l>fuor d&apos;una ch&apos;a seder si lev&#xf2;, ratto</l>
		<l>ch&apos;ella ci vide passarsi davante.</l>
	</p>
	<p>
		<l>&#xab;O tu che se&apos; per questo &apos;nferno tratto&#xbb;,</l>
		<l>mi disse, &#xab;riconoscimi, se sai:</l>
		<l>tu fosti, prima ch&apos;io disfatto, fatto&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;L&apos;angoscia che tu hai</l>
		<l>forse ti tira fuor de la mia mente,</l>
		<l>s&#xec; che non par ch&apos;i&apos; ti vedessi mai.</l>
	</p>
	<p>
		<l>Ma dimmi chi tu se&apos; che &apos;n s&#xec; dolente</l>
		<l>loco se&apos; messo e hai s&#xec; fatta pena,</l>
		<l>che, s&apos;altra &#xe8; maggio, nulla &#xe8; s&#xec; spiacente&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;La tua citt&#xe0;, ch&apos;&#xe8; piena</l>
		<l>d&apos;invidia s&#xec; che gi&#xe0; trabocca il sacco,</l>
		<l>seco mi tenne in la vita serena.</l>
	</p>
	<p>
		<l>Voi cittadini mi chiamaste Ciacco:</l>
		<l>per la dannosa colpa de la gola,</l>
		<l>come tu vedi, a la pioggia mi fiacco.</l>
	</p>
	<p>
		<l>E io anima trista non son sola,</l>
		<l>ch&#xe9; tutte queste a simil pena stanno</l>
		<l>per simil colpa&#xbb;. E pi&#xf9; non f&#xe9; parola.</l>
	</p>
	<p>
		<l>Io li rispuosi: &#xab;Ciacco, il tuo affanno</l>
		<l>mi pesa s&#xec;, ch&apos;a lagrimar mi &apos;nvita;</l>
		<l>ma dimmi, se tu sai, a che verranno</l>
	</p>
	<p>
		<l>li cittadin de la citt&#xe0; partita;</l>
		<l>s&apos;alcun v&apos;&#xe8; giusto; e dimmi la cagione</l>
		<l>per che l&apos;ha tanta discordia assalita&#xbb;.</l>
	</p>
	<p>
		<l>E quelli a me: &#xab;Dopo lunga tencione</l>
		<l>verranno al sangue, e la parte selvaggia</l>
		<l>caccer&#xe0; l&apos;altra con molta offensione.</l>
	</p>
	<p>
		<l>Poi appresso convien che questa caggia</l>
		<l>infra tre soli, e che l&apos;altra sormonti</l>
		<l>con la forza di tal che test&#xe9; piaggia.</l>
	</p>
	<p>
		<l>Alte terr&#xe0; lungo tempo le fronti,</l>
		<l>tenendo l&apos;altra sotto gravi pesi,</l>
		<l>come che di ci&#xf2; pianga o che n&apos;aonti.</l>
	</p>
	<p>
		<l>Giusti son due, e non vi sono intesi;</l>
		<l>superbia, invidia e avarizia sono</l>
		<l>le tre faville c&apos;hanno i cuori accesi&#xbb;.</l>
	</p>
	<p>
		<l>Qui puose fine al lagrimabil suono.</l>
		<l>E io a lui: &#xab;Ancor vo&apos; che mi &apos;nsegni,</l>
		<l>e che di pi&#xf9; parlar mi facci dono.</l>
	</p>
	<p>
		<l>Farinata e &apos;l Tegghiaio, che fuor s&#xec; degni,</l>
		<l>Iacopo Rusticucci, Arrigo e &apos;l Mosca</l>
		<l>e li altri ch&apos;a ben far puoser li &apos;ngegni,</l>
	</p>
	<p>
		<l>dimmi ove sono e fa ch&apos;io li conosca;</l>
		<l>ch&#xe9; gran disio mi stringe di savere</l>
		<l>se &apos;l ciel li addolcia, o lo &apos;nferno li attosca&#xbb;.</l>
	</p>
	<p>
		<l>E quelli: &#xab;Ei son tra l&apos;anime pi&#xf9; nere:</l>
		<l>diverse colpe gi&#xf9; li grava al fondo:</l>
		<l>se tanto scendi, l&#xe0; i potrai vedere.</l>
	</p>
	<p>
		<l>Ma quando tu sarai nel dolce mondo,</l>
		<l>priegoti ch&apos;a la mente altrui mi rechi:</l>
		<l>pi&#xf9; non ti dico e pi&#xf9; non ti rispondo&#xbb;.</l>
	</p>
	<p>
		<l>Li diritti occhi torse allora in biechi;</l>
		<l>guardommi un poco, e poi chin&#xf2; la testa:</l>
		<l>cadde con essa a par de li altri ciechi.</l>
	</p>
	<p>
		<l>E &apos;l duca disse a me: &#xab;Pi&#xf9; non si desta</l>
		<l>di qua dal suon de l&apos;angelica tromba,</l>
		<l>quando verr&#xe0; la nimica podesta:</l>
	</p>
	<p>
		<l>ciascun riveder&#xe0; la trista tomba,</l>
		<l>ripiglier&#xe0; sua carne e sua figura,</l>
		<l>udir&#xe0; quel ch&apos;in etterno rimbomba&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; trapassammo per sozza mistura</l>
		<l>de l&apos;ombre e de la pioggia, a passi lenti,</l>
		<l>toccando un poco la vita futura;</l>
	</p>
	<p>
		<l>per ch&apos;io dissi: &#xab;Maestro, esti tormenti</l>
		<l>crescerann&apos;ei dopo la gran sentenza,</l>
		<l>o fier minori, o saran s&#xec; cocenti?&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Ritorna a tua scienza,</l>
		<l>che vuol, quanto la cosa &#xe8; pi&#xf9; perfetta,</l>
		<l>pi&#xf9; senta il bene, e cos&#xec; la doglienza.</l>
	</p>
	<p>
		<l>Tutto che questa gente maladetta</l>
		<l>in vera perfezion gi&#xe0; mai non vada,</l>
		<l>di l&#xe0; pi&#xf9; che di qua essere aspetta&#xbb;.</l>
	</p>
	<p>
		<l>Noi aggirammo a tondo quella strada,</l>
		<l>parlando pi&#xf9; assai ch&apos;i&apos; non ridico;</l>
		<l>venimmo al punto dove si digrada:</l>
	</p>
	<p>
		<l>quivi trovammo Pluto, il gran nemico.</l>
	</p>
</page>
