<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Ora cen porta l&apos;un de&apos; duri margini;</l>
		<l>e &apos;l fummo del ruscel di sopra aduggia,</l>
		<l>s&#xec; che dal foco salva l&apos;acqua e li argini.</l>
	</p>
	<p>
		<l>Quali Fiamminghi tra Guizzante e Bruggia,</l>
		<l>temendo &apos;l fiotto che &apos;nver lor s&apos;avventa,</l>
		<l>fanno lo schermo perch&#xe9; &apos;l mar si fuggia;</l>
	</p>
	<p>
		<l>e quali Padoan lungo la Brenta,</l>
		<l>per difender lor ville e lor castelli,</l>
		<l>anzi che Carentana il caldo senta:</l>
	</p>
	<p>
		<l>a tale imagine eran fatti quelli,</l>
		<l>tutto che n&#xe9; s&#xec; alti n&#xe9; s&#xec; grossi,</l>
		<l>qual che si fosse, lo maestro felli.</l>
	</p>
	<p>
		<l>Gi&#xe0; eravam da la selva rimossi</l>
		<l>tanto, ch&apos;i&apos; non avrei visto dov&apos;era,</l>
		<l>perch&apos;io in dietro rivolto mi fossi,</l>
	</p>
	<p>
		<l>quando incontrammo d&apos;anime una schiera</l>
		<l>che ven&#xec;an lungo l&apos;argine, e ciascuna</l>
		<l>ci riguardava come suol da sera</l>
	</p>
	<p>
		<l>guardare uno altro sotto nuova luna;</l>
		<l>e s&#xec; ver&apos; noi aguzzavan le ciglia</l>
		<l>come &apos;l vecchio sartor fa ne la cruna.</l>
	</p>
	<p>
		<l>Cos&#xec; adocchiato da cotal famiglia,</l>
		<l>fui conosciuto da un, che mi prese</l>
		<l>per lo lembo e grid&#xf2;: &#xab;Qual maraviglia!&#xbb;.</l>
	</p>
	<p>
		<l>E io, quando &apos;l suo braccio a me distese,</l>
		<l>ficcai li occhi per lo cotto aspetto,</l>
		<l>s&#xec; che &apos;l viso abbrusciato non difese</l>
	</p>
	<p>
		<l>la conoscenza sua al mio &apos;ntelletto;</l>
		<l>e chinando la mano a la sua faccia,</l>
		<l>rispuosi: &#xab;Siete voi qui, ser Brunetto?&#xbb;.</l>
	</p>
	<p>
		<l>E quelli: &#xab;O figliuol mio, non ti dispiaccia</l>
		<l>se Brunetto Latino un poco teco</l>
		<l>ritorna &apos;n dietro e lascia andar la traccia&#xbb;.</l>
	</p>
	<p>
		<l>I&apos; dissi lui: &#xab;Quanto posso, ven preco;</l>
		<l>e se volete che con voi m&apos;asseggia,</l>
		<l>far&#xf2;l, se piace a costui che vo seco&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O figliuol&#xbb;, disse, &#xab;qual di questa greggia</l>
		<l>s&apos;arresta punto, giace poi cent&apos;anni</l>
		<l>sanz&apos;arrostarsi quando &apos;l foco il feggia.</l>
	</p>
	<p>
		<l>Per&#xf2; va oltre: i&apos; ti verr&#xf2; a&apos; panni;</l>
		<l>e poi rigiugner&#xf2; la mia masnada,</l>
		<l>che va piangendo i suoi etterni danni&#xbb;.</l>
	</p>
	<p>
		<l>I&apos; non osava scender de la strada</l>
		<l>per andar par di lui; ma &apos;l capo chino</l>
		<l>tenea com&apos;uom che reverente vada.</l>
	</p>
	<p>
		<l>El cominci&#xf2;: &#xab;Qual fortuna o destino</l>
		<l>anzi l&apos;ultimo d&#xec; qua gi&#xf9; ti mena?</l>
		<l>e chi &#xe8; questi che mostra &apos;l cammino?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;L&#xe0; s&#xf9; di sopra, in la vita serena&#xbb;,</l>
		<l>rispuos&apos;io lui, &#xab;mi smarri&apos; in una valle,</l>
		<l>avanti che l&apos;et&#xe0; mia fosse piena.</l>
	</p>
	<p>
		<l>Pur ier mattina le volsi le spalle:</l>
		<l>questi m&apos;apparve, tornand&apos;io in quella,</l>
		<l>e reducemi a ca per questo calle&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Se tu segui tua stella,</l>
		<l>non puoi fallire a glorioso porto,</l>
		<l>se ben m&apos;accorsi ne la vita bella;</l>
	</p>
	<p>
		<l>e s&apos;io non fossi s&#xec; per tempo morto,</l>
		<l>veggendo il cielo a te cos&#xec; benigno,</l>
		<l>dato t&apos;avrei a l&apos;opera conforto.</l>
	</p>
	<p>
		<l>Ma quello ingrato popolo maligno</l>
		<l>che discese di Fiesole ab antico,</l>
		<l>e tiene ancor del monte e del macigno,</l>
	</p>
	<p>
		<l>ti si far&#xe0;, per tuo ben far, nimico:</l>
		<l>ed &#xe8; ragion, ch&#xe9; tra li lazzi sorbi</l>
		<l>si disconvien fruttare al dolce fico.</l>
	</p>
	<p>
		<l>Vecchia fama nel mondo li chiama orbi;</l>
		<l>gent&apos;&#xe8; avara, invidiosa e superba:</l>
		<l>dai lor costumi fa che tu ti forbi.</l>
	</p>
	<p>
		<l>La tua fortuna tanto onor ti serba,</l>
		<l>che l&apos;una parte e l&apos;altra avranno fame</l>
		<l>di te; ma lungi fia dal becco l&apos;erba.</l>
	</p>
	<p>
		<l>Faccian le bestie fiesolane strame</l>
		<l>di lor medesme, e non tocchin la pianta,</l>
		<l>s&apos;alcuna surge ancora in lor letame,</l>
	</p>
	<p>
		<l>in cui riviva la sementa santa</l>
		<l>di que&apos; Roman che vi rimaser quando</l>
		<l>fu fatto il nido di malizia tanta&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Se fosse tutto pieno il mio dimando&#xbb;,</l>
		<l>rispuos&apos;io lui, &#xab;voi non sareste ancora</l>
		<l>de l&apos;umana natura posto in bando;</l>
	</p>
	<p>
		<l>ch&#xe9; &apos;n la mente m&apos;&#xe8; fitta, e or m&apos;accora,</l>
		<l>la cara e buona imagine paterna</l>
		<l>di voi quando nel mondo ad ora ad ora</l>
	</p>
	<p>
		<l>m&apos;insegnavate come l&apos;uom s&apos;etterna:</l>
		<l>e quant&apos;io l&apos;abbia in grado, mentr&apos;io vivo</l>
		<l>convien che ne la mia lingua si scerna.</l>
	</p>
	<p>
		<l>Ci&#xf2; che narrate di mio corso scrivo,</l>
		<l>e serbolo a chiosar con altro testo</l>
		<l>a donna che sapr&#xe0;, s&apos;a lei arrivo.</l>
	</p>
	<p>
		<l>Tanto vogl&apos;io che vi sia manifesto,</l>
		<l>pur che mia coscienza non mi garra,</l>
		<l>che a la Fortuna, come vuol, son presto.</l>
	</p>
	<p>
		<l>Non &#xe8; nuova a li orecchi miei tal arra:</l>
		<l>per&#xf2; giri Fortuna la sua rota</l>
		<l>come le piace, e &apos;l villan la sua marra&#xbb;.</l>
	</p>
	<p>
		<l>Lo mio maestro allora in su la gota</l>
		<l>destra si volse in dietro, e riguardommi;</l>
		<l>poi disse: &#xab;Bene ascolta chi la nota&#xbb;.</l>
	</p>
	<p>
		<l>N&#xe9; per tanto di men parlando vommi</l>
		<l>con ser Brunetto, e dimando chi sono</l>
		<l>li suoi compagni pi&#xf9; noti e pi&#xf9; sommi.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Saper d&apos;alcuno &#xe8; buono;</l>
		<l>de li altri fia laudabile tacerci,</l>
		<l>ch&#xe9; &apos;l tempo sar&#xec;a corto a tanto suono.</l>
	</p>
	<p>
		<l>In somma sappi che tutti fur cherci</l>
		<l>e litterati grandi e di gran fama,</l>
		<l>d&apos;un peccato medesmo al mondo lerci.</l>
	</p>
	<p>
		<l>Priscian sen va con quella turba grama,</l>
		<l>e Francesco d&apos;Accorso anche; e vedervi,</l>
		<l>s&apos;avessi avuto di tal tigna brama,</l>
	</p>
	<p>
		<l>colui potei che dal servo de&apos; servi</l>
		<l>fu trasmutato d&apos;Arno in Bacchiglione,</l>
		<l>dove lasci&#xf2; li mal protesi nervi.</l>
	</p>
	<p>
		<l>Di pi&#xf9; direi; ma &apos;l venire e &apos;l sermone</l>
		<l>pi&#xf9; lungo esser non pu&#xf2;, per&#xf2; ch&apos;i&apos; veggio</l>
		<l>l&#xe0; surger nuovo fummo del sabbione.</l>
	</p>
	<p>
		<l>Gente vien con la quale esser non deggio.</l>
		<l>Sieti raccomandato il mio Tesoro</l>
		<l>nel qual io vivo ancora, e pi&#xf9; non cheggio&#xbb;.</l>
	</p>
	<p>
		<l>Poi si rivolse, e parve di coloro</l>
		<l>che corrono a Verona il drappo verde</l>
		<l>per la campagna; e parve di costoro</l>
	</p>
	<p>
		<l>quelli che vince, non colui che perde.</l>
	</p>
</page>
