<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Se mai continga che &apos;l poema sacro</l>
		<l>al quale ha posto mano e cielo e terra,</l>
		<l>s&#xec; che m&apos;ha fatto per molti anni macro,</l>
	</p>
	<p>
		<l>vinca la crudelt&#xe0; che fuor mi serra</l>
		<l>del bello ovile ov&apos;io dormi&apos; agnello,</l>
		<l>nimico ai lupi che li danno guerra;</l>
	</p>
	<p>
		<l>con altra voce omai, con altro vello</l>
		<l>ritorner&#xf2; poeta, e in sul fonte</l>
		<l>del mio battesmo prender&#xf2; &apos;l cappello;</l>
	</p>
	<p>
		<l>per&#xf2; che ne la fede, che fa conte</l>
		<l>l&apos;anime a Dio, quivi intra&apos; io, e poi</l>
		<l>Pietro per lei s&#xec; mi gir&#xf2; la fronte.</l>
	</p>
	<p>
		<l>Indi si mosse un lume verso noi</l>
		<l>di quella spera ond&apos;usc&#xec; la primizia</l>
		<l>che lasci&#xf2; Cristo d&apos;i vicari suoi;</l>
	</p>
	<p>
		<l>e la mia donna, piena di letizia,</l>
		<l>mi disse: &#xab;Mira, mira: ecco il barone</l>
		<l>per cui l&#xe0; gi&#xf9; si vicita Galizia&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; come quando il colombo si pone</l>
		<l>presso al compagno, l&apos;uno a l&apos;altro pande,</l>
		<l>girando e mormorando, l&apos;affezione;</l>
	</p>
	<p>
		<l>cos&#xec; vid&apos;io l&apos;un da l&apos;altro grande</l>
		<l>principe glorioso essere accolto,</l>
		<l>laudando il cibo che l&#xe0; s&#xf9; li prande.</l>
	</p>
	<p>
		<l>Ma poi che &apos;l gratular si fu assolto,</l>
		<l>tacito coram me ciascun s&apos;affisse,</l>
		<l>ignito s&#xec; che vincea &apos;l mio volto.</l>
	</p>
	<p>
		<l>Ridendo allora Beatrice disse:</l>
		<l>&#xab;Inclita vita per cui la larghezza</l>
		<l>de la nostra basilica si scrisse,</l>
	</p>
	<p>
		<l>fa risonar la spene in questa altezza:</l>
		<l>tu sai, che tante fiate la figuri,</l>
		<l>quante Ies&#xf9; ai tre f&#xe9; pi&#xf9; carezza&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Leva la testa e fa che t&apos;assicuri:</l>
		<l>che ci&#xf2; che vien qua s&#xf9; del mortal mondo,</l>
		<l>convien ch&apos;ai nostri raggi si maturi&#xbb;.</l>
	</p>
	<p>
		<l>Questo conforto del foco secondo</l>
		<l>mi venne; ond&apos;io levai li occhi a&apos; monti</l>
		<l>che li &apos;ncurvaron pria col troppo pondo.</l>
	</p>
	<p>
		<l>&#xab;Poi che per grazia vuol che tu t&apos;affronti</l>
		<l>lo nostro Imperadore, anzi la morte,</l>
		<l>ne l&apos;aula pi&#xf9; secreta co&apos; suoi conti,</l>
	</p>
	<p>
		<l>s&#xec; che, veduto il ver di questa corte,</l>
		<l>la spene, che l&#xe0; gi&#xf9; bene innamora,</l>
		<l>in te e in altrui di ci&#xf2; conforte,</l>
	</p>
	<p>
		<l>di&apos; quel ch&apos;ell&apos;&#xe8;, di&apos; come se ne &apos;nfiora</l>
		<l>la mente tua, e d&#xec; onde a te venne&#xbb;.</l>
		<l>Cos&#xec; segu&#xec; &apos;l secondo lume ancora.</l>
	</p>
	<p>
		<l>E quella pia che guid&#xf2; le penne</l>
		<l>de le mie ali a cos&#xec; alto volo,</l>
		<l>a la risposta cos&#xec; mi prevenne:</l>
	</p>
	<p>
		<l>&#xab;La Chiesa militante alcun figliuolo</l>
		<l>non ha con pi&#xf9; speranza, com&apos;&#xe8; scritto</l>
		<l>nel Sol che raggia tutto nostro stuolo:</l>
	</p>
	<p>
		<l>per&#xf2; li &#xe8; conceduto che d&apos;Egitto</l>
		<l>vegna in Ierusalemme per vedere,</l>
		<l>anzi che &apos;l militar li sia prescritto.</l>
	</p>
	<p>
		<l>Li altri due punti, che non per sapere</l>
		<l>son dimandati, ma perch&apos;ei rapporti</l>
		<l>quanto questa virt&#xf9; t&apos;&#xe8; in piacere,</l>
	</p>
	<p>
		<l>a lui lasc&apos;io, ch&#xe9; non li saran forti</l>
		<l>n&#xe9; di iattanza; ed elli a ci&#xf2; risponda,</l>
		<l>e la grazia di Dio ci&#xf2; li comporti&#xbb;.</l>
	</p>
	<p>
		<l>Come discente ch&apos;a dottor seconda</l>
		<l>pronto e libente in quel ch&apos;elli &#xe8; esperto,</l>
		<l>perch&#xe9; la sua bont&#xe0; si disasconda,</l>
	</p>
	<p>
		<l>&#xab;Spene&#xbb;, diss&apos;io, &#xab;&#xe8; uno attender certo</l>
		<l>de la gloria futura, il qual produce</l>
		<l>grazia divina e precedente merto.</l>
	</p>
	<p>
		<l>Da molte stelle mi vien questa luce;</l>
		<l>ma quei la distill&#xf2; nel mio cor pria</l>
		<l>che fu sommo cantor del sommo duce.</l>
	</p>
	<p>
		<l>&apos;Sperino in te&apos;, ne la sua teod&#xec;a</l>
		<l>dice, &apos;color che sanno il nome tuo&apos;:</l>
		<l>e chi nol sa, s&apos;elli ha la fede mia?</l>
	</p>
	<p>
		<l>Tu mi stillasti, con lo stillar suo,</l>
		<l>ne la pistola poi; s&#xec; ch&apos;io son pieno,</l>
		<l>e in altrui vostra pioggia repluo&#xbb;.</l>
	</p>
	<p>
		<l>Mentr&apos; io diceva, dentro al vivo seno</l>
		<l>di quello incendio tremolava un lampo</l>
		<l>s&#xf9;bito e spesso a guisa di baleno.</l>
	</p>
	<p>
		<l>Indi spir&#xf2;: &#xab;L&apos;amore ond&apos;io avvampo</l>
		<l>ancor ver&apos; la virt&#xf9; che mi seguette</l>
		<l>infin la palma e a l&apos;uscir del campo,</l>
	</p>
	<p>
		<l>vuol ch&apos;io respiri a te che ti dilette</l>
		<l>di lei; ed emmi a grato che tu diche</l>
		<l>quello che la speranza ti &apos;mpromette&#xbb;.</l>
	</p>
	<p>
		<l>E io: &#xab;Le nove e le scritture antiche</l>
		<l>pongon lo segno, ed esso lo mi addita,</l>
		<l>de l&apos;anime che Dio s&apos;ha fatte amiche.</l>
	</p>
	<p>
		<l>Dice Isaia che ciascuna vestita</l>
		<l>ne la sua terra fia di doppia vesta:</l>
		<l>e la sua terra &#xe8; questa dolce vita;</l>
	</p>
	<p>
		<l>e &apos;l tuo fratello assai vie pi&#xf9; digesta,</l>
		<l>l&#xe0; dove tratta de le bianche stole,</l>
		<l>questa revelazion ci manifesta&#xbb;.</l>
	</p>
	<p>
		<l>E prima, appresso al fin d&apos;este parole,</l>
		<l>&apos;Sperent in te&apos; di sopr&apos;a noi s&apos;ud&#xec;;</l>
		<l>a che rispuoser tutte le carole.</l>
	</p>
	<p>
		<l>Poscia tra esse un lume si schiar&#xec;</l>
		<l>s&#xec; che, se &apos;l Cancro avesse un tal cristallo,</l>
		<l>l&apos;inverno avrebbe un mese d&apos;un sol d&#xec;.</l>
	</p>
	<p>
		<l>E come surge e va ed entra in ballo</l>
		<l>vergine lieta, sol per fare onore</l>
		<l>a la novizia, non per alcun fallo,</l>
	</p>
	<p>
		<l>cos&#xec; vid&apos;io lo schiarato splendore</l>
		<l>venire a&apos; due che si volgieno a nota</l>
		<l>qual conveniesi al loro ardente amore.</l>
	</p>
	<p>
		<l>Misesi l&#xec; nel canto e ne la rota;</l>
		<l>e la mia donna in lor tenea l&apos;aspetto,</l>
		<l>pur come sposa tacita e immota.</l>
	</p>
	<p>
		<l>&#xab;Questi &#xe8; colui che giacque sopra &apos;l petto</l>
		<l>del nostro pellicano, e questi fue</l>
		<l>di su la croce al grande officio eletto&#xbb;.</l>
	</p>
	<p>
		<l>La donna mia cos&#xec;; n&#xe9; per&#xf2; pi&#xf9;e</l>
		<l>mosser la vista sua di stare attenta</l>
		<l>poscia che prima le parole sue.</l>
	</p>
	<p>
		<l>Qual &#xe8; colui ch&apos;adocchia e s&apos;argomenta</l>
		<l>di vedere eclissar lo sole un poco,</l>
		<l>che, per veder, non vedente diventa;</l>
	</p>
	<p>
		<l>tal mi fec&apos;io a quell&apos;ultimo foco</l>
		<l>mentre che detto fu: &#xab;Perch&#xe9; t&apos;abbagli</l>
		<l>per veder cosa che qui non ha loco?</l>
	</p>
	<p>
		<l>In terra &#xe8; terra il mio corpo, e saragli</l>
		<l>tanto con li altri, che &apos;l numero nostro</l>
		<l>con l&apos;etterno proposito s&apos;agguagli.</l>
	</p>
	<p>
		<l>Con le due stole nel beato chiostro</l>
		<l>son le due luci sole che saliro;</l>
		<l>e questo apporterai nel mondo vostro&#xbb;.</l>
	</p>
	<p>
		<l>A questa voce l&apos;infiammato giro</l>
		<l>si quiet&#xf2; con esso il dolce mischio</l>
		<l>che si facea nel suon del trino spiro,</l>
	</p>
	<p>
		<l>s&#xec; come, per cessar fatica o rischio,</l>
		<l>li remi, pria ne l&apos;acqua ripercossi,</l>
		<l>tutti si posano al sonar d&apos;un fischio.</l>
	</p>
	<p>
		<l>Ahi quanto ne la mente mi commossi,</l>
		<l>quando mi volsi per veder Beatrice,</l>
		<l>per non poter veder, bench&#xe9; io fossi</l>
	</p>
	<p>
		<l>presso di lei, e nel mondo felice!</l>
	</p>
</page>
