<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Quel sol che pria d&apos;amor mi scald&#xf2; &apos;l petto,</l>
		<l>di bella verit&#xe0; m&apos;avea scoverto,</l>
		<l>provando e riprovando, il dolce aspetto;</l>
	</p>
	<p>
		<l>e io, per confessar corretto e certo</l>
		<l>me stesso, tanto quanto si convenne</l>
		<l>leva&apos; il capo a proferer pi&#xf9; erto;</l>
	</p>
	<p>
		<l>ma visione apparve che ritenne</l>
		<l>a s&#xe9; me tanto stretto, per vedersi,</l>
		<l>che di mia confession non mi sovvenne.</l>
	</p>
	<p>
		<l>Quali per vetri trasparenti e tersi,</l>
		<l>o ver per acque nitide e tranquille,</l>
		<l>non s&#xec; profonde che i fondi sien persi,</l>
	</p>
	<p>
		<l>tornan d&apos;i nostri visi le postille</l>
		<l>debili s&#xec;, che perla in bianca fronte</l>
		<l>non vien men forte a le nostre pupille;</l>
	</p>
	<p>
		<l>tali vid&apos;io pi&#xf9; facce a parlar pronte;</l>
		<l>per ch&apos;io dentro a l&apos;error contrario corsi</l>
		<l>a quel ch&apos;accese amor tra l&apos;omo e &apos;l fonte.</l>
	</p>
	<p>
		<l>S&#xf9;bito s&#xec; com&apos;io di lor m&apos;accorsi,</l>
		<l>quelle stimando specchiati sembianti,</l>
		<l>per veder di cui fosser, li occhi torsi;</l>
	</p>
	<p>
		<l>e nulla vidi, e ritorsili avanti</l>
		<l>dritti nel lume de la dolce guida,</l>
		<l>che, sorridendo, ardea ne li occhi santi.</l>
	</p>
	<p>
		<l>&#xab;Non ti maravigliar perch&apos;io sorrida&#xbb;,</l>
		<l>mi disse, &#xab;appresso il tuo pueril coto,</l>
		<l>poi sopra &apos;l vero ancor lo pi&#xe8; non fida,</l>
	</p>
	<p>
		<l>ma te rivolve, come suole, a v&#xf2;to:</l>
		<l>vere sustanze son ci&#xf2; che tu vedi,</l>
		<l>qui rilegate per manco di voto.</l>
	</p>
	<p>
		<l>Per&#xf2; parla con esse e odi e credi;</l>
		<l>ch&#xe9; la verace luce che li appaga</l>
		<l>da s&#xe9; non lascia lor torcer li piedi&#xbb;.</l>
	</p>
	<p>
		<l>E io a l&apos;ombra che parea pi&#xf9; vaga</l>
		<l>di ragionar, drizza&apos;mi, e cominciai,</l>
		<l>quasi com&apos;uom cui troppa voglia smaga:</l>
	</p>
	<p>
		<l>&#xab;O ben creato spirito, che a&apos; rai</l>
		<l>di vita etterna la dolcezza senti</l>
		<l>che, non gustata, non s&apos;intende mai,</l>
	</p>
	<p>
		<l>grazioso mi fia se mi contenti</l>
		<l>del nome tuo e de la vostra sorte&#xbb;.</l>
		<l>Ond&apos;ella, pronta e con occhi ridenti:</l>
	</p>
	<p>
		<l>&#xab;La nostra carit&#xe0; non serra porte</l>
		<l>a giusta voglia, se non come quella</l>
		<l>che vuol simile a s&#xe9; tutta sua corte.</l>
	</p>
	<p>
		<l>I&apos; fui nel mondo vergine sorella;</l>
		<l>e se la mente tua ben s&#xe9; riguarda,</l>
		<l>non mi ti celer&#xe0; l&apos;esser pi&#xf9; bella,</l>
	</p>
	<p>
		<l>ma riconoscerai ch&apos;i&apos; son Piccarda,</l>
		<l>che, posta qui con questi altri beati,</l>
		<l>beata sono in la spera pi&#xf9; tarda.</l>
	</p>
	<p>
		<l>Li nostri affetti, che solo infiammati</l>
		<l>son nel piacer de lo Spirito Santo,</l>
		<l>letizian del suo ordine formati.</l>
	</p>
	<p>
		<l>E questa sorte che par gi&#xf9; cotanto,</l>
		<l>per&#xf2; n&apos;&#xe8; data, perch&#xe9; fuor negletti</l>
		<l>li nostri voti, e v&#xf2;ti in alcun canto&#xbb;.</l>
	</p>
	<p>
		<l>Ond&apos;io a lei: &#xab;Ne&apos; mirabili aspetti</l>
		<l>vostri risplende non so che divino</l>
		<l>che vi trasmuta da&apos; primi concetti:</l>
	</p>
	<p>
		<l>per&#xf2; non fui a rimembrar festino;</l>
		<l>ma or m&apos;aiuta ci&#xf2; che tu mi dici,</l>
		<l>s&#xec; che raffigurar m&apos;&#xe8; pi&#xf9; latino.</l>
	</p>
	<p>
		<l>Ma dimmi: voi che siete qui felici,</l>
		<l>disiderate voi pi&#xf9; alto loco</l>
		<l>per pi&#xf9; vedere e per pi&#xf9; farvi amici?&#xbb;.</l>
	</p>
	<p>
		<l>Con quelle altr&apos;ombre pria sorrise un poco;</l>
		<l>da indi mi rispuose tanto lieta,</l>
		<l>ch&apos;arder parea d&apos;amor nel primo foco:</l>
	</p>
	<p>
		<l>&#xab;Frate, la nostra volont&#xe0; quieta</l>
		<l>virt&#xf9; di carit&#xe0;, che fa volerne</l>
		<l>sol quel ch&apos;avemo, e d&apos;altro non ci asseta.</l>
	</p>
	<p>
		<l>Se disiassimo esser pi&#xf9; superne,</l>
		<l>foran discordi li nostri disiri</l>
		<l>dal voler di colui che qui ne cerne;</l>
	</p>
	<p>
		<l>che vedrai non capere in questi giri,</l>
		<l>s&apos;essere in carit&#xe0; &#xe8; qui necesse,</l>
		<l>e se la sua natura ben rimiri.</l>
	</p>
	<p>
		<l>Anzi &#xe8; formale ad esto beato esse</l>
		<l>tenersi dentro a la divina voglia,</l>
		<l>per ch&apos;una fansi nostre voglie stesse;</l>
	</p>
	<p>
		<l>s&#xec; che, come noi sem di soglia in soglia</l>
		<l>per questo regno, a tutto il regno piace</l>
		<l>com&apos;a lo re che &apos;n suo voler ne &apos;nvoglia.</l>
	</p>
	<p>
		<l>E &apos;n la sua volontade &#xe8; nostra pace:</l>
		<l>ell&apos;&#xe8; quel mare al qual tutto si move</l>
		<l>ci&#xf2; ch&apos;ella cria o che natura face&#xbb;.</l>
	</p>
	<p>
		<l>Chiaro mi fu allor come ogne dove</l>
		<l>in cielo &#xe8; paradiso, etsi la grazia</l>
		<l>del sommo ben d&apos;un modo non vi piove.</l>
	</p>
	<p>
		<l>Ma s&#xec; com&apos;elli avvien, s&apos;un cibo sazia</l>
		<l>e d&apos;un altro rimane ancor la gola,</l>
		<l>che quel si chere e di quel si ringrazia,</l>
	</p>
	<p>
		<l>cos&#xec; fec&apos;io con atto e con parola,</l>
		<l>per apprender da lei qual fu la tela</l>
		<l>onde non trasse infino a co la spuola.</l>
	</p>
	<p>
		<l>&#xab;Perfetta vita e alto merto inciela</l>
		<l>donna pi&#xf9; s&#xf9;&#xbb;, mi disse, &#xab;a la cui norma</l>
		<l>nel vostro mondo gi&#xf9; si veste e vela,</l>
	</p>
	<p>
		<l>perch&#xe9; fino al morir si vegghi e dorma</l>
		<l>con quello sposo ch&apos;ogne voto accetta</l>
		<l>che caritate a suo piacer conforma.</l>
	</p>
	<p>
		<l>Dal mondo, per seguirla, giovinetta</l>
		<l>fuggi&apos;mi, e nel suo abito mi chiusi</l>
		<l>e promisi la via de la sua setta.</l>
	</p>
	<p>
		<l>Uomini poi, a mal pi&#xf9; ch&apos;a bene usi,</l>
		<l>fuor mi rapiron de la dolce chiostra:</l>
		<l>Iddio si sa qual poi mia vita fusi.</l>
	</p>
	<p>
		<l>E quest&apos;altro splendor che ti si mostra</l>
		<l>da la mia destra parte e che s&apos;accende</l>
		<l>di tutto il lume de la spera nostra,</l>
	</p>
	<p>
		<l>ci&#xf2; ch&apos;io dico di me, di s&#xe9; intende;</l>
		<l>sorella fu, e cos&#xec; le fu tolta</l>
		<l>di capo l&apos;ombra de le sacre bende.</l>
	</p>
	<p>
		<l>Ma poi che pur al mondo fu rivolta</l>
		<l>contra suo grado e contra buona usanza,</l>
		<l>non fu dal vel del cor gi&#xe0; mai disciolta.</l>
	</p>
	<p>
		<l>Quest&apos;&#xe8; la luce de la gran Costanza</l>
		<l>che del secondo vento di Soave</l>
		<l>gener&#xf2; &apos;l terzo e l&apos;ultima possanza&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; parlommi, e poi cominci&#xf2; &apos;Ave,</l>
		<l>Maria cantando, e cantando vanio</l>
		<l>come per acqua cupa cosa grave.</l>
	</p>
	<p>
		<l>La vista mia, che tanto lei seguio</l>
		<l>quanto possibil fu, poi che la perse,</l>
		<l>volsesi al segno di maggior disio,</l>
	</p>
	<p>
		<l>e a Beatrice tutta si converse;</l>
		<l>ma quella folgor&#xf2; nel mio sguardo</l>
		<l>s&#xec; che da prima il viso non sofferse;</l>
	</p>
	<p>
		<l>e ci&#xf2; mi fece a dimandar pi&#xf9; tardo.</l>
	</p>
</page>
