<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Qual venne a Climen&#xe9;, per accertarsi</l>
		<l>di ci&#xf2; ch&apos;avea incontro a s&#xe9; udito,</l>
		<l>quei ch&apos;ancor fa li padri ai figli scarsi;</l>
	</p>
	<p>
		<l>tal era io, e tal era sentito</l>
		<l>e da Beatrice e da la santa lampa</l>
		<l>che pria per me avea mutato sito.</l>
	</p>
	<p>
		<l>Per che mia donna &#xab;Manda fuor la vampa</l>
		<l>del tuo disio&#xbb;, mi disse, &#xab;s&#xec; ch&apos;ella esca</l>
		<l>segnata bene de la interna stampa;</l>
	</p>
	<p>
		<l>non perch&#xe9; nostra conoscenza cresca</l>
		<l>per tuo parlare, ma perch&#xe9; t&apos;ausi</l>
		<l>a dir la sete, s&#xec; che l&apos;uom ti mesca&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O cara piota mia che s&#xec; t&apos;insusi,</l>
		<l>che, come veggion le terrene menti</l>
		<l>non capere in triangol due ottusi,</l>
	</p>
	<p>
		<l>cos&#xec; vedi le cose contingenti</l>
		<l>anzi che sieno in s&#xe9;, mirando il punto</l>
		<l>a cui tutti li tempi son presenti;</l>
	</p>
	<p>
		<l>mentre ch&apos;io era a Virgilio congiunto</l>
		<l>su per lo monte che l&apos;anime cura</l>
		<l>e discendendo nel mondo defunto,</l>
	</p>
	<p>
		<l>dette mi fuor di mia vita futura</l>
		<l>parole gravi, avvegna ch&apos;io mi senta</l>
		<l>ben tetragono ai colpi di ventura;</l>
	</p>
	<p>
		<l>per che la voglia mia saria contenta</l>
		<l>d&apos;intender qual fortuna mi s&apos;appressa;</l>
		<l>ch&#xe9; saetta previsa vien pi&#xf9; lenta&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; diss&apos;io a quella luce stessa</l>
		<l>che pria m&apos;avea parlato; e come volle</l>
		<l>Beatrice, fu la mia voglia confessa.</l>
	</p>
	<p>
		<l>N&#xe9; per ambage, in che la gente folle</l>
		<l>gi&#xe0; s&apos;inviscava pria che fosse anciso</l>
		<l>l&apos;Agnel di Dio che le peccata tolle,</l>
	</p>
	<p>
		<l>ma per chiare parole e con preciso</l>
		<l>latin rispuose quello amor paterno,</l>
		<l>chiuso e parvente del suo proprio riso:</l>
	</p>
	<p>
		<l>&#xab;La contingenza, che fuor del quaderno</l>
		<l>de la vostra matera non si stende,</l>
		<l>tutta &#xe8; dipinta nel cospetto etterno:</l>
	</p>
	<p>
		<l>necessit&#xe0; per&#xf2; quindi non prende</l>
		<l>se non come dal viso in che si specchia</l>
		<l>nave che per torrente gi&#xf9; discende.</l>
	</p>
	<p>
		<l>Da indi, s&#xec; come viene ad orecchia</l>
		<l>dolce armonia da organo, mi viene</l>
		<l>a vista il tempo che ti s&apos;apparecchia.</l>
	</p>
	<p>
		<l>Qual si partio Ipolito d&apos;Atene</l>
		<l>per la spietata e perfida noverca,</l>
		<l>tal di Fiorenza partir ti convene.</l>
	</p>
	<p>
		<l>Questo si vuole e questo gi&#xe0; si cerca,</l>
		<l>e tosto verr&#xe0; fatto a chi ci&#xf2; pensa</l>
		<l>l&#xe0; dove Cristo tutto d&#xec; si merca.</l>
	</p>
	<p>
		<l>La colpa seguir&#xe0; la parte offensa</l>
		<l>in grido, come suol; ma la vendetta</l>
		<l>fia testimonio al ver che la dispensa.</l>
	</p>
	<p>
		<l>Tu lascerai ogne cosa diletta</l>
		<l>pi&#xf9; caramente; e questo &#xe8; quello strale</l>
		<l>che l&apos;arco de lo essilio pria saetta.</l>
	</p>
	<p>
		<l>Tu proverai s&#xec; come sa di sale</l>
		<l>lo pane altrui, e come &#xe8; duro calle</l>
		<l>lo scendere e &apos;l salir per l&apos;altrui scale.</l>
	</p>
	<p>
		<l>E quel che pi&#xf9; ti graver&#xe0; le spalle,</l>
		<l>sar&#xe0; la compagnia malvagia e scempia</l>
		<l>con la qual tu cadrai in questa valle;</l>
	</p>
	<p>
		<l>che tutta ingrata, tutta matta ed empia</l>
		<l>si far&#xe0; contr&apos;a te; ma, poco appresso,</l>
		<l>ella, non tu, n&apos;avr&#xe0; rossa la tempia.</l>
	</p>
	<p>
		<l>Di sua bestialitate il suo processo</l>
		<l>far&#xe0; la prova; s&#xec; ch&apos;a te fia bello</l>
		<l>averti fatta parte per te stesso.</l>
	</p>
	<p>
		<l>Lo primo tuo refugio e &apos;l primo ostello</l>
		<l>sar&#xe0; la cortesia del gran Lombardo</l>
		<l>che &apos;n su la scala porta il santo uccello;</l>
	</p>
	<p>
		<l>ch&apos;in te avr&#xe0; s&#xec; benigno riguardo,</l>
		<l>che del fare e del chieder, tra voi due,</l>
		<l>fia primo quel che tra li altri &#xe8; pi&#xf9; tardo.</l>
	</p>
	<p>
		<l>Con lui vedrai colui che &apos;mpresso fue,</l>
		<l>nascendo, s&#xec; da questa stella forte,</l>
		<l>che notabili fier l&apos;opere sue.</l>
	</p>
	<p>
		<l>Non se ne son le genti ancora accorte</l>
		<l>per la novella et&#xe0;, ch&#xe9; pur nove anni</l>
		<l>son queste rote intorno di lui torte;</l>
	</p>
	<p>
		<l>ma pria che &apos;l Guasco l&apos;alto Arrigo inganni,</l>
		<l>parran faville de la sua virtute</l>
		<l>in non curar d&apos;argento n&#xe9; d&apos;affanni.</l>
	</p>
	<p>
		<l>Le sue magnificenze conosciute</l>
		<l>saranno ancora, s&#xec; che &apos; suoi nemici</l>
		<l>non ne potran tener le lingue mute.</l>
	</p>
	<p>
		<l>A lui t&apos;aspetta e a&apos; suoi benefici;</l>
		<l>per lui fia trasmutata molta gente,</l>
		<l>cambiando condizion ricchi e mendici;</l>
	</p>
	<p>
		<l>e portera&apos;ne scritto ne la mente</l>
		<l>di lui, e nol dirai&#xbb;; e disse cose</l>
		<l>incredibili a quei che fier presente.</l>
	</p>
	<p>
		<l>Poi giunse: &#xab;Figlio, queste son le chiose</l>
		<l>di quel che ti fu detto; ecco le &apos;nsidie</l>
		<l>che dietro a pochi giri son nascose.</l>
	</p>
	<p>
		<l>Non vo&apos; per&#xf2; ch&apos;a&apos; tuoi vicini invidie,</l>
		<l>poscia che s&apos;infutura la tua vita</l>
		<l>vie pi&#xf9; l&#xe0; che &apos;l punir di lor perfidie&#xbb;.</l>
	</p>
	<p>
		<l>Poi che, tacendo, si mostr&#xf2; spedita</l>
		<l>l&apos;anima santa di metter la trama</l>
		<l>in quella tela ch&apos;io le porsi ordita,</l>
	</p>
	<p>
		<l>io cominciai, come colui che brama,</l>
		<l>dubitando, consiglio da persona</l>
		<l>che vede e vuol dirittamente e ama:</l>
	</p>
	<p>
		<l>&#xab;Ben veggio, padre mio, s&#xec; come sprona</l>
		<l>lo tempo verso me, per colpo darmi</l>
		<l>tal, ch&apos;&#xe8; pi&#xf9; grave a chi pi&#xf9; s&apos;abbandona;</l>
	</p>
	<p>
		<l>per che di provedenza &#xe8; buon ch&apos;io m&apos;armi,</l>
		<l>s&#xec; che, se loco m&apos;&#xe8; tolto pi&#xf9; caro,</l>
		<l>io non perdessi li altri per miei carmi.</l>
	</p>
	<p>
		<l>Gi&#xf9; per lo mondo sanza fine amaro,</l>
		<l>e per lo monte del cui bel cacume</l>
		<l>li occhi de la mia donna mi levaro,</l>
	</p>
	<p>
		<l>e poscia per lo ciel, di lume in lume,</l>
		<l>ho io appreso quel che s&apos;io ridico,</l>
		<l>a molti fia sapor di forte agrume;</l>
	</p>
	<p>
		<l>e s&apos;io al vero son timido amico,</l>
		<l>temo di perder viver tra coloro</l>
		<l>che questo tempo chiameranno antico&#xbb;.</l>
	</p>
	<p>
		<l>La luce in che rideva il mio tesoro</l>
		<l>ch&apos;io trovai l&#xec;, si f&#xe9; prima corusca,</l>
		<l>quale a raggio di sole specchio d&apos;oro;</l>
	</p>
	<p>
		<l>indi rispuose: &#xab;Coscienza fusca</l>
		<l>o de la propria o de l&apos;altrui vergogna</l>
		<l>pur sentir&#xe0; la tua parola brusca.</l>
	</p>
	<p>
		<l>Ma nondimen, rimossa ogne menzogna,</l>
		<l>tutta tua vision fa manifesta;</l>
		<l>e lascia pur grattar dov&apos;&#xe8; la rogna.</l>
	</p>
	<p>
		<l>Ch&#xe9; se la voce tua sar&#xe0; molesta</l>
		<l>nel primo gusto, vital nodrimento</l>
		<l>lascer&#xe0; poi, quando sar&#xe0; digesta.</l>
	</p>
	<p>
		<l>Questo tuo grido far&#xe0; come vento,</l>
		<l>che le pi&#xf9; alte cime pi&#xf9; percuote;</l>
		<l>e ci&#xf2; non fa d&apos;onor poco argomento.</l>
	</p>
	<p>
		<l>Per&#xf2; ti son mostrate in queste rote,</l>
		<l>nel monte e ne la valle dolorosa</l>
		<l>pur l&apos;anime che son di fama note,</l>
	</p>
	<p>
		<l>che l&apos;animo di quel ch&apos;ode, non posa</l>
		<l>n&#xe9; ferma fede per essempro ch&apos;aia</l>
		<l>la sua radice incognita e ascosa,</l>
	</p>
	<p>
		<l>n&#xe9; per altro argomento che non paia&#xbb;.</l>
	</p>
</page>
