<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Ne l&apos;ora che non pu&#xf2; &apos;l calor diurno</l>
		<l>intepidar pi&#xf9; &apos;l freddo de la luna,</l>
		<l>vinto da terra, e talor da Saturno</l>
	</p>
	<p>
		<l>- quando i geomanti lor Maggior Fortuna</l>
		<l>veggiono in or&#xe3;ente, innanzi a l&apos;alba,</l>
		<l>surger per via che poco le sta bruna -,</l>
	</p>
	<p>
		<l>mi venne in sogno una femmina balba,</l>
		<l>ne li occhi guercia, e sovra i pi&#xe8; distorta,</l>
		<l>con le man monche, e di colore scialba.</l>
	</p>
	<p>
		<l>Io la mirava; e come &apos;l sol conforta</l>
		<l>le fredde membra che la notte aggrava,</l>
		<l>cos&#xec; lo sguardo mio le facea scorta</l>
	</p>
	<p>
		<l>la lingua, e poscia tutta la drizzava</l>
		<l>in poco d&apos;ora, e lo smarrito volto,</l>
		<l>com&apos; amor vuol, cos&#xec; le colorava.</l>
	</p>
	<p>
		<l>Poi ch&apos;ell&apos; avea &apos;l parlar cos&#xec; disciolto,</l>
		<l>cominciava a cantar s&#xec;, che con pena</l>
		<l>da lei avrei mio intento rivolto.</l>
	</p>
	<p>
		<l>&#xab;Io son&#xbb;, cantava, &#xab;io son dolce serena,</l>
		<l>che&apos; marinari in mezzo mar dismago;</l>
		<l>tanto son di piacere a sentir piena!</l>
	</p>
	<p>
		<l>Io volsi Ulisse del suo cammin vago</l>
		<l>al canto mio; e qual meco s&apos;ausa,</l>
		<l>rado sen parte; s&#xec; tutto l&apos;appago!&#xbb;.</l>
	</p>
	<p>
		<l>Ancor non era sua bocca richiusa,</l>
		<l>quand&apos; una donna apparve santa e presta</l>
		<l>lunghesso me per far colei confusa.</l>
	</p>
	<p>
		<l>&#xab;O Virgilio, Virgilio, chi &#xe8; questa?&#xbb;,</l>
		<l>fieramente dicea; ed el ven&#xec;a</l>
		<l>con li occhi fitti pur in quella onesta.</l>
	</p>
	<p>
		<l>L&apos;altra prendea, e dinanzi l&apos;apria</l>
		<l>fendendo i drappi, e mostravami &apos;l ventre;</l>
		<l>quel mi svegli&#xf2; col puzzo che n&apos;uscia.</l>
	</p>
	<p>
		<l>Io mossi li occhi, e &apos;l buon maestro: &#xab;Almen tre</l>
		<l>voci t&apos;ho messe!&#xbb;, dicea, &#xab;Surgi e vieni;</l>
		<l>troviam l&apos;aperta per la qual tu entre&#xbb;.</l>
	</p>
	<p>
		<l>S&#xf9; mi levai, e tutti eran gi&#xe0; pieni</l>
		<l>de l&apos;alto d&#xec; i giron del sacro monte,</l>
		<l>e andavam col sol novo a le reni.</l>
	</p>
	<p>
		<l>Seguendo lui, portava la mia fronte</l>
		<l>come colui  che l&apos;ha di pensier carca,</l>
		<l>che fa di s&#xe9; un mezzo arco di ponte;</l>
	</p>
	<p>
		<l>quand&apos; io udi&apos; &#xab;Venite; qui si varca&#xbb;</l>
		<l>parlare in modo soave e benigno,</l>
		<l>qual non si sente in questa mortal marca.</l>
	</p>
	<p>
		<l>Con l&apos;ali aperte, che parean di cigno,</l>
		<l>volseci in s&#xf9; colui che s&#xec; parlonne</l>
		<l>tra due pareti del duro macigno.</l>
	</p>
	<p>
		<l>Mosse le penne poi e ventilonne,</l>
		<l>&apos;Qui lugent&apos; affermando esser beati,</l>
		<l>ch&apos;avran di consolar l&apos;anime donne.</l>
	</p>
	<p>
		<l>&#xab;Che hai che pur inver&apos; la terra guati?&#xbb;,</l>
		<l>la guida mia incominci&#xf2; a dirmi,</l>
		<l>poco amendue da l&apos;angel sormontati.</l>
	</p>
	<p>
		<l>E io: &#xab;Con tanta sospeccion fa irmi</l>
		<l>novella vis&#xe3;on ch&apos;a s&#xe9; mi piega,</l>
		<l>s&#xec; ch&apos;io non posso dal pensar partirmi&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Vedesti&#xbb;, disse, &#xab;quell&apos;antica strega</l>
		<l>che sola sovr&apos; a noi omai si piagne;</l>
		<l>vedesti come l&apos;uom da lei si slega.</l>
	</p>
	<p>
		<l>Bastiti, e batti a terra le calcagne;</l>
		<l>li occhi rivolgi al logoro che gira</l>
		<l>lo rege etterno con le rote magne&#xbb;.</l>
	</p>
	<p>
		<l>Quale &apos;l falcon, che prima a&apos; pi&#xe9; si mira,</l>
		<l>indi si volge  al grido e si protende</l>
		<l>per lo disio del pasto che l&#xe0; il tira,</l>
	</p>
	<p>
		<l>tal mi fec&apos; io; e tal, quanto si fende</l>
		<l>la roccia per dar via a chi va suso,</l>
		<l>n&apos;andai infin dove &apos;l cerchiar si prende.</l>
	</p>
	<p>
		<l>Com&apos;io nel quinto giro fui dischiuso,</l>
		<l>vidi gente per esso che piangea,</l>
		<l>giacendo a terra tutta volta in giuso.</l>
	</p>
	<p>
		<l>&apos;Adhaesit pavimento anima mea&apos;</l>
		<l>sentia dir lor con s&#xec; alti sospiri,</l>
		<l>che la parola a pena s&apos;intendea.</l>
	</p>
	<p>
		<l>&#xab;O eletti di Dio, li cui soffriri</l>
		<l>e giustizia e speranza fa men duri,</l>
		<l>drizzate noi verso li alti saliri&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Se voi venite dal giacer sicuri,</l>
		<l>e volete trovar la via pi&#xf9; tosto,</l>
		<l>le vostre destre sien sempre di fori&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; preg&#xf2; &apos;l poeta, e s&#xec; risposto</l>
		<l>poco dinanzi a noi ne fu; per ch&apos;io</l>
		<l>nel parlare avvisai l&apos;altro nascosto,</l>
	</p>
	<p>
		<l>e volsi li occhi a li occhi al segnor mio:</l>
		<l>ond&apos; elli m&apos;assent&#xec; con lieto cenno</l>
		<l>ci&#xf2; che chiedea la vista del disio.</l>
	</p>
	<p>
		<l>Poi ch&apos;io potei di me fare a mio senno,</l>
		<l>trassimi sovra quella creatura</l>
		<l>le cui parole pria notar mi fenno,</l>
	</p>
	<p>
		<l>dicendo: &#xab;Spirto in cui pianger matura</l>
		<l>quel sanza &apos;l quale a Dio tornar non p&#xf2;ssi,</l>
		<l>sosta un poco per me tua maggior cura.</l>
	</p>
	<p>
		<l>Chi fosti e perch&#xe9; v&#xf2;lti avete i dossi</l>
		<l>al s&#xf9;, mi d&#xec;, e se vuo&apos; ch&apos;io t&apos;impetri</l>
		<l>cosa di l&#xe0; ond&apos; io vivendo mossi&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Perch&#xe9; i nostri diretri</l>
		<l>rivolga il cielo a s&#xe9;, saprai; ma prima</l>
		<l>scias quod ego fui successor Petri.</l>
	</p>
	<p>
		<l>Intra S&#xe3;estri e Chiaveri s&apos;adima</l>
		<l>una fiumana bella, e del suo nome</l>
		<l>lo titol del mio sangue fa sua cima.</l>
	</p>
	<p>
		<l>Un mese &#xe8; poco pi&#xf9; prova&apos; io come</l>
		<l>pesa il gran manto a chi dal fango il guarda,</l>
		<l>che piuma sembran tutte l&apos;altre some.</l>
	</p>
	<p>
		<l>La mia convers&#xe3;one, om&#xe8;!, fu tarda;</l>
		<l>ma, come fatto fui roman pastore,</l>
		<l>cos&#xec; scopersi la vita bugiarda.</l>
	</p>
	<p>
		<l>Vidi che l&#xec; non s&apos;acquetava il core,</l>
		<l>n&#xe9; pi&#xf9; salir  potiesi in quella vita;</l>
		<l>er che di questa in me s&apos;accese amore.</l>
	</p>
	<p>
		<l>Fino a quel punto misera e partita</l>
		<l>da Dio anima fui, del tutto avara;</l>
		<l>or, come vedi, qui ne son punita.</l>
	</p>
	<p>
		<l>Quel ch&apos;avarizia fa, qui si dichiara</l>
		<l>in purgazion de l&apos;anime converse;</l>
		<l>e nulla pena il monte ha pi&#xf9; amara.</l>
	</p>
	<p>
		<l>S&#xec; come l&apos;occhio nostro non s&apos;aderse</l>
		<l>in alto, fisso a le cose terrene,</l>
		<l>cos&#xec; giustizia qui a terra il merse.</l>
	</p>
	<p>
		<l>Come avarizia spense a ciascun bene</l>
		<l>lo nostro amore, onde operar perd&#xe9;si,</l>
		<l>cos&#xec; giustizia qui stretti ne tene,</l>
	</p>
	<p>
		<l>ne&apos; piedi e ne le man legati e presi;</l>
		<l>e quanto fia piacer del giusto Sire,</l>
		<l>tanto staremo immobili e distesi&#xbb;.</l>
	</p>
	<p>
		<l>Io m&apos;era inginocchiato e volea dire;</l>
		<l>ma com&apos; io cominciai ed el s&apos;accorse,</l>
		<l>solo ascoltando, del mio reverire,</l>
	</p>
	<p>
		<l>&#xab;Qual cagion&#xbb;, disse, &#xab;in gi&#xf9; cos&#xec; ti torse?&#xbb;.</l>
		<l>E io a lui: &#xab;Per vostra dignitate</l>
		<l>mia cosc&#xe3;enza dritto mi rimorse&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Drizza le gambe, l&#xe8;vati s&#xf9;, frate!&#xbb;,</l>
		<l>rispuose; &#xab;non errar: conservo sono</l>
		<l>teco e con li altri ad una podestate.</l>
	</p>
	<p>
		<l>Se mai quel santo evangelico suono</l>
		<l>che dice &apos;Neque nubent&apos; intendesti,</l>
		<l>ben puoi veder perch&apos;io cos&#xec; ragiono.</l>
	</p>
	<p>
		<l>Vattene omai: non vo&apos; che pi&#xf9; t&apos;arresti;</l>
		<l>ch&#xe9; la tua stanza mio pianger disagia,</l>
		<l>col qual maturo ci&#xf2; che tu dicesti.</l>
	</p>
	<p>
		<l>Nepote ho io di l&#xe0; c&apos;ha nome Alagia,</l>
		<l>buona da s&#xe9;, pur che la nostra casa</l>
		<l>non faccia lei per essempro malvagia;</l>
	</p>
	<p>
		<l>e questa sola di l&#xe0; m&apos;&#xe8; rimasa&#xbb;.</l>
	</p>
</page>
