<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Noi eravamo al sommo de la scala,</l>
		<l>dove secondamente si risega</l>
		<l>lo monte che salendo altrui dismala.</l>
	</p>
	<p>
		<l>Ivi cos&#xec; una cornice lega</l>
		<l>dintorno il poggio, come la primaia;</l>
		<l>se non che l&apos;arco suo pi&#xf9; tosto piega.</l>
	</p>
	<p>
		<l>Ombra non l&#xec; &#xe8; n&#xe9; segno che si paia:</l>
		<l>parsi la ripa e parsi la via schietta</l>
		<l>col livido color de la petraia.</l>
	</p>
	<p>
		<l>&#xab;Se qui per dimandar gente s&apos;aspetta&#xbb;,</l>
		<l>ragionava il poeta, &#xab;io temo forse</l>
		<l>che troppo avr&#xe0; d&apos;indugio nostra eletta&#xbb;.</l>
	</p>
	<p>
		<l>Poi fisamente al sole li occhi porse;</l>
		<l>fece del destro lato a muover centro,</l>
		<l>e la sinistra parte di s&#xe9; torse.</l>
	</p>
	<p>
		<l>&#xab;O dolce lume a cui fidanza i&apos; entro</l>
		<l>per lo novo cammin, tu ne conduci&#xbb;,</l>
		<l>dicea, &#xab;come condur si vuol quinc&apos;entro.</l>
	</p>
	<p>
		<l>Tu scaldi il mondo, tu sovr&apos;esso luci;</l>
		<l>s&apos;altra ragione in contrario non ponta,</l>
		<l>esser dien sempre li tuoi raggi duci&#xbb;.</l>
	</p>
	<p>
		<l>Quanto di qua per un migliaio si conta,</l>
		<l>tanto di l&#xe0; eravam noi gi&#xe0; iti,</l>
		<l>con poco tempo, per la voglia pronta;</l>
	</p>
	<p>
		<l>e verso noi volar furon sentiti,</l>
		<l>non per&#xf2; visti, spiriti parlando</l>
		<l>a la mensa d&apos;amor cortesi inviti.</l>
	</p>
	<p>
		<l>La prima voce che pass&#xf2; volando</l>
		<l>&apos;Vinum non habent&apos; altamente disse,</l>
		<l>e dietro a noi l&apos;and&#xf2; reiterando.</l>
	</p>
	<p>
		<l>E prima che del tutto non si udisse</l>
		<l>per allungarsi, un&apos;altra &apos;I&apos; sono Oreste&apos;</l>
		<l>pass&#xf2; gridando, e anco non s&apos;affisse.</l>
	</p>
	<p>
		<l>&#xab;Oh!&#xbb;, diss&apos;io, &#xab;padre, che voci son queste?&#xbb;.</l>
		<l>E com&apos;io domandai, ecco la terza</l>
		<l>dicendo: &apos;Amate da cui male aveste&apos;.</l>
	</p>
	<p>
		<l>E &apos;l buon maestro: &#xab;Questo cinghio sferza</l>
		<l>la colpa de la invidia, e per&#xf2; sono</l>
		<l>tratte d&apos;amor le corde de la ferza.</l>
	</p>
	<p>
		<l>Lo fren vuol esser del contrario suono;</l>
		<l>credo che l&apos;udirai, per mio avviso,</l>
		<l>prima che giunghi al passo del perdono.</l>
	</p>
	<p>
		<l>Ma ficca li occhi per l&apos;aere ben fiso,</l>
		<l>e vedrai gente innanzi a noi sedersi,</l>
		<l>e ciascuno &#xe8; lungo la grotta assiso&#xbb;.</l>
	</p>
	<p>
		<l>Allora pi&#xf9; che prima li occhi apersi;</l>
		<l>guarda&apos;mi innanzi, e vidi ombre con manti</l>
		<l>al color de la pietra non diversi.</l>
	</p>
	<p>
		<l>E poi che fummo un poco pi&#xf9; avanti,</l>
		<l>udia gridar: &apos;Maria, &#xf2;ra per noi&apos;:</l>
		<l>gridar &apos;Michele&apos; e &apos;Pietro&apos;, e &apos;Tutti santi&apos;.</l>
	</p>
	<p>
		<l>Non credo che per terra vada ancoi</l>
		<l>omo s&#xec; duro, che non fosse punto</l>
		<l>per compassion di quel ch&apos;i&apos; vidi poi;</l>
	</p>
	<p>
		<l>ch&#xe9;, quando fui s&#xec; presso di lor giunto,</l>
		<l>che li atti loro a me venivan certi,</l>
		<l>per li occhi fui di grave dolor munto.</l>
	</p>
	<p>
		<l>Di vil ciliccio mi parean coperti,</l>
		<l>e l&apos;un sofferia l&apos;altro con la spalla,</l>
		<l>e tutti da la ripa eran sofferti.</l>
	</p>
	<p>
		<l>Cos&#xec; li ciechi a cui la roba falla</l>
		<l>stanno a&apos; perdoni a chieder lor bisogna,</l>
		<l>e l&apos;uno il capo sopra l&apos;altro avvalla,</l>
	</p>
	<p>
		<l>perch&#xe9; &apos;n altrui piet&#xe0; tosto si pogna,</l>
		<l>non pur per lo sonar de le parole,</l>
		<l>ma per la vista che non meno agogna.</l>
	</p>
	<p>
		<l>E come a li orbi non approda il sole,</l>
		<l>cos&#xec; a l&apos;ombre quivi, ond&apos;io parlo ora,</l>
		<l>luce del ciel di s&#xe9; largir non vole;</l>
	</p>
	<p>
		<l>ch&#xe9; a tutti un fil di ferro i cigli f&#xf3;ra</l>
		<l>e cusce s&#xec;, come a sparvier selvaggio</l>
		<l>si fa per&#xf2; che queto non dimora.</l>
	</p>
	<p>
		<l>A me pareva, andando, fare oltraggio,</l>
		<l>veggendo altrui, non essendo veduto:</l>
		<l>per ch&apos;io mi volsi al mio consiglio saggio.</l>
	</p>
	<p>
		<l>Ben sapev&apos;ei che volea dir lo muto;</l>
		<l>e per&#xf2; non attese mia dimanda,</l>
		<l>ma disse: &#xab;Parla, e sie breve e arguto&#xbb;.</l>
	</p>
	<p>
		<l>Virgilio mi ven&#xec;a da quella banda</l>
		<l>de la cornice onde cader si puote,</l>
		<l>perch&#xe9; da nulla sponda s&apos;inghirlanda;</l>
	</p>
	<p>
		<l>da l&apos;altra parte m&apos;eran le divote</l>
		<l>ombre, che per l&apos;orribile costura</l>
		<l>premevan s&#xec;, che bagnavan le gote.</l>
	</p>
	<p>
		<l>Volsimi a loro e &#xab;O gente sicura&#xbb;,</l>
		<l>incominciai, &#xab;di veder l&apos;alto lume</l>
		<l>che &apos;l disio vostro solo ha in sua cura,</l>
	</p>
	<p>
		<l>se tosto grazia resolva le schiume</l>
		<l>di vostra coscienza s&#xec; che chiaro</l>
		<l>per essa scenda de la mente il fiume,</l>
	</p>
	<p>
		<l>ditemi, ch&#xe9; mi fia grazioso e caro,</l>
		<l>s&apos;anima &#xe8; qui tra voi che sia latina;</l>
		<l>e forse lei sar&#xe0; buon s&apos;i&apos; l&apos;apparo&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O frate mio, ciascuna &#xe8; cittadina</l>
		<l>d&apos;una vera citt&#xe0;; ma tu vuo&apos; dire</l>
		<l>che vivesse in Italia peregrina&#xbb;.</l>
	</p>
	<p>
		<l>Questo mi parve per risposta udire</l>
		<l>pi&#xf9; innanzi alquanto che l&#xe0; dov&apos;io stava,</l>
		<l>ond&apos;io mi feci ancor pi&#xf9; l&#xe0; sentire.</l>
	</p>
	<p>
		<l>Tra l&apos;altre vidi un&apos;ombra ch&apos;aspettava</l>
		<l>in vista; e se volesse alcun dir &apos;Come?&apos;,</l>
		<l>lo mento a guisa d&apos;orbo in s&#xf9; levava.</l>
	</p>
	<p>
		<l>&#xab;Spirto&#xbb;, diss&apos;io, &#xab;che per salir ti dome,</l>
		<l>se tu se&apos; quelli che mi rispondesti,</l>
		<l>fammiti conto o per luogo o per nome&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Io fui sanese&#xbb;, rispuose, &#xab;e con questi</l>
		<l>altri rimendo qui la vita ria,</l>
		<l>lagrimando a colui che s&#xe9; ne presti.</l>
	</p>
	<p>
		<l>Savia non fui, avvegna che Sap&#xec;a</l>
		<l>fossi chiamata, e fui de li altrui danni</l>
		<l>pi&#xf9; lieta assai che di ventura mia.</l>
	</p>
	<p>
		<l>E perch&#xe9; tu non creda ch&apos;io t&apos;inganni,</l>
		<l>odi s&apos;i&apos; fui, com&apos;io ti dico, folle,</l>
		<l>gi&#xe0; discendendo l&apos;arco d&apos;i miei anni.</l>
	</p>
	<p>
		<l>Eran li cittadin miei presso a Colle</l>
		<l>in campo giunti co&apos; loro avversari,</l>
		<l>e io pregava Iddio di quel ch&apos;e&apos; volle.</l>
	</p>
	<p>
		<l>Rotti fuor quivi e v&#xf2;lti ne li amari</l>
		<l>passi di fuga; e veggendo la caccia,</l>
		<l>letizia presi a tutte altre dispari,</l>
	</p>
	<p>
		<l>tanto ch&apos;io volsi in s&#xf9; l&apos;ardita faccia,</l>
		<l>gridando a Dio: &quot;Omai pi&#xf9; non ti temo!&quot;,</l>
		<l>come f&#xe9; &apos;l merlo per poca bonaccia.</l>
	</p>
	<p>
		<l>Pace volli con Dio in su lo stremo</l>
		<l>de la mia vita; e ancor non sarebbe</l>
		<l>lo mio dover per penitenza scemo,</l>
	</p>
	<p>
		<l>se ci&#xf2; non fosse, ch&apos;a memoria m&apos;ebbe</l>
		<l>Pier Pettinaio in sue sante orazioni,</l>
		<l>a cui di me per caritate increbbe.</l>
	</p>
	<p>
		<l>Ma tu chi se&apos;, che nostre condizioni</l>
		<l>vai dimandando, e porti li occhi sciolti,</l>
		<l>s&#xec; com&apos;io credo, e spirando ragioni?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Li occhi&#xbb;, diss&apos;io, &#xab;mi fieno ancor qui tolti,</l>
		<l>ma picciol tempo, ch&#xe9; poca &#xe8; l&apos;offesa</l>
		<l>fatta per esser con invidia v&#xf2;lti.</l>
	</p>
	<p>
		<l>Troppa &#xe8; pi&#xf9; la paura ond&apos;&#xe8; sospesa</l>
		<l>l&apos;anima mia del tormento di sotto,</l>
		<l>che gi&#xe0; lo &apos;ncarco di l&#xe0; gi&#xf9; mi pesa&#xbb;.</l>
	</p>
	<p>
		<l>Ed ella a me: &#xab;Chi t&apos;ha dunque condotto</l>
		<l>qua s&#xf9; tra noi, se gi&#xf9; ritornar credi?&#xbb;.</l>
		<l>E io: &#xab;Costui ch&apos;&#xe8; meco e non fa motto.</l>
	</p>
	<p>
		<l>E vivo sono; e per&#xf2; mi richiedi,</l>
		<l>spirito eletto, se tu vuo&apos; ch&apos;i&apos; mova</l>
		<l>di l&#xe0; per te ancor li mortai piedi&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Oh, questa &#xe8; a udir s&#xec; cosa nuova&#xbb;,</l>
		<l>rispuose, &#xab;che gran segno &#xe8; che Dio t&apos;ami;</l>
		<l>per&#xf2; col priego tuo talor mi giova.</l>
	</p>
	<p>
		<l>E cheggioti, per quel che tu pi&#xf9; brami,</l>
		<l>se mai calchi la terra di Toscana,</l>
		<l>che a&apos; miei propinqui tu ben mi rinfami.</l>
	</p>
	<p>
		<l>Tu li vedrai tra quella gente vana</l>
		<l>che spera in Talamone, e perderagli</l>
		<l>pi&#xf9; di speranza ch&apos;a trovar la Diana;</l>
	</p>
	<p>
		<l>ma pi&#xf9; vi perderanno li ammiragli&#xbb;.</l>
	</p>
</page>
