<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Io era gi&#xe0; da quell&apos;ombre partito,</l>
		<l>e seguitava l&apos;orme del mio duca,</l>
		<l>quando di retro a me, drizzando &apos;l dito,</l>
	</p>
	<p>
		<l>una grid&#xf2;: &#xab;Ve&apos; che non par che luca</l>
		<l>lo raggio da sinistra a quel di sotto,</l>
		<l>e come vivo par che si conduca!&#xbb;.</l>
	</p>
	<p>
		<l>Li occhi rivolsi al suon di questo motto,</l>
		<l>e vidile guardar per maraviglia</l>
		<l>pur me, pur me, e &apos;l lume ch&apos;era rotto.</l>
	</p>
	<p>
		<l>&#xab;Perch&#xe9; l&apos;animo tuo tanto s&apos;impiglia&#xbb;,</l>
		<l>disse &apos;l maestro, &#xab;che l&apos;andare allenti?</l>
		<l>che ti fa ci&#xf2; che quivi si pispiglia?</l>
	</p>
	<p>
		<l>Vien dietro a me, e lascia dir le genti:</l>
		<l>sta come torre ferma, che non crolla</l>
		<l>gi&#xe0; mai la cima per soffiar di venti;</l>
	</p>
	<p>
		<l>ch&#xe9; sempre l&apos;omo in cui pensier rampolla</l>
		<l>sovra pensier, da s&#xe9; dilunga il segno,</l>
		<l>perch&#xe9; la foga l&apos;un de l&apos;altro insolla&#xbb;.</l>
	</p>
	<p>
		<l>Che potea io ridir, se non &#xab;Io vegno&#xbb;?</l>
		<l>Dissilo, alquanto del color consperso</l>
		<l>che fa l&apos;uom di perdon talvolta degno.</l>
	</p>
	<p>
		<l>E &apos;ntanto per la costa di traverso</l>
		<l>venivan genti innanzi a noi un poco,</l>
		<l>cantando &apos;Miserere&apos; a verso a verso.</l>
	</p>
	<p>
		<l>Quando s&apos;accorser ch&apos;i&apos; non dava loco</l>
		<l>per lo mio corpo al trapassar d&apos;i raggi,</l>
		<l>mutar lor canto in un &#xab;oh!&#xbb; lungo e roco;</l>
	</p>
	<p>
		<l>e due di loro, in forma di messaggi,</l>
		<l>corsero incontr&apos;a noi e dimandarne:</l>
		<l>&#xab;Di vostra condizion fatene saggi&#xbb;.</l>
	</p>
	<p>
		<l>E &apos;l mio maestro: &#xab;Voi potete andarne</l>
		<l>e ritrarre a color che vi mandaro</l>
		<l>che &apos;l corpo di costui &#xe8; vera carne.</l>
	</p>
	<p>
		<l>Se per veder la sua ombra restaro,</l>
		<l>com&apos;io avviso, assai &#xe8; lor risposto:</l>
		<l>f&#xe0;ccianli onore, ed essere pu&#xf2; lor caro&#xbb;.</l>
	</p>
	<p>
		<l>Vapori accesi non vid&apos;io s&#xec; tosto</l>
		<l>di prima notte mai fender sereno,</l>
		<l>n&#xe9;, sol calando, nuvole d&apos;agosto,</l>
	</p>
	<p>
		<l>tyche color non tornasser suso in meno;</l>
		<l>e, giunti l&#xe0;, con li altri a noi dier volta</l>
		<l>come schiera che scorre sanza freno</l>
	</p>
	<p>
		<l>&#xab;Questa gente che preme a noi &#xe8; molta,</l>
		<l>e vegnonti a pregar&#xbb;, disse &apos;l poeta:</l>
		<l>&#xab;per&#xf2; pur va, e in andando ascolta&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O anima che vai per esser lieta</l>
		<l>con quelle membra con le quai nascesti&#xbb;,</l>
		<l>venian gridando, &#xab;un poco il passo queta</l>
	</p>
	<p>
		<l>Guarda s&apos;alcun di noi unqua vedesti,</l>
		<l>s&#xec; che di lui di l&#xe0; novella porti:</l>
		<l>deh, perch&#xe9; vai? deh, perch&#xe9; non t&apos;arresti?</l>
	</p>
	<p>
		<l>Noi fummo tutti gi&#xe0; per forza morti,</l>
		<l>e peccatori infino a l&apos;ultima ora;</l>
		<l>quivi lume del ciel ne fece accorti,</l>
	</p>
	<p>
		<l>s&#xec; che, pentendo e perdonando, fora</l>
		<l>di vita uscimmo a Dio pacificati,</l>
		<l>che del disio di s&#xe9; veder n&apos;accora&#xbb;</l>
	</p>
	<p>
		<l>E io: &#xab;Perch&#xe9; ne&apos; vostri visi guati,</l>
		<l>non riconosco alcun; ma s&apos;a voi piace</l>
		<l>cosa ch&apos;io possa, spiriti ben nati,</l>
	</p>
	<p>
		<l>voi dite, e io far&#xf2; per quella pace</l>
		<l>che, dietro a&apos; piedi di s&#xec; fatta guida</l>
		<l>di mondo in mondo cercar mi si face&#xbb;</l>
	</p>
	<p>
		<l>E uno incominci&#xf2;: &#xab;Ciascun si fida</l>
		<l>del beneficio tuo sanza giurarlo,</l>
		<l>pur che &apos;l voler nonpossa non ricida.</l>
	</p>
	<p>
		<l>Ond&apos;io, che solo innanzi a li altri parlo,</l>
		<l>ti priego, se mai vedi quel paese</l>
		<l>che siede tra Romagna e quel di Carlo,</l>
	</p>
	<p>
		<l>che tu mi sie di tuoi prieghi cortese</l>
		<l>in Fano, s&#xec; che ben per me s&apos;adori</l>
		<l>pur ch&apos;i&apos; possa purgar le gravi offese.</l>
	</p>
	<p>
		<l>Quindi fu&apos; io; ma li profondi f&#xf3;ri</l>
		<l>ond&apos;usc&#xec; &apos;l sangue in sul quale io sedea,</l>
		<l>fatti mi fuoro in grembo a li Antenori,</l>
	</p>
	<p>
		<l>l&#xe0; dov&apos;io pi&#xf9; sicuro esser credea:</l>
		<l>quel da Esti il f&#xe9; far, che m&apos;avea in ira</l>
		<l>assai pi&#xf9; l&#xe0; che dritto non volea.</l>
	</p>
	<p>
		<l>Ma s&apos;io fosse fuggito inver&apos; la Mira,</l>
		<l>quando fu&apos; sovragiunto ad Oriaco,</l>
		<l>ancor sarei di l&#xe0; dove si spira</l>
	</p>
	<p>
		<l>Corsi al palude, e le cannucce e &apos;l braco</l>
		<l>m&apos;impigliar s&#xec; ch&apos;i&apos; caddi; e l&#xec; vid&apos;io</l>
		<l>de le mie vene farsi in terra laco&#xbb;</l>
	</p>
	<p>
		<l>Poi disse un altro: &#xab;Deh, se quel disio</l>
		<l>si compia che ti tragge a l&apos;alto monte,</l>
		<l>con buona pietate aiuta il mio!</l>
	</p>
	<p>
		<l>Io fui di Montefeltro, io son Bonconte;</l>
		<l>Giovanna o altri non ha di me cura;</l>
		<l>per ch&apos;io vo tra costor con bassa fronte&#xbb;</l>
	</p>
	<p>
		<l>E io a lui: &#xab;Qual forza o qual ventura</l>
		<l>ti travi&#xf2; s&#xec; fuor di Campaldino,</l>
		<l>che non si seppe mai tua sepultura?&#xbb;</l>
	</p>
	<p>
		<l>rispuos&apos;elli, &#xab;a pi&#xe8; del Casentino</l>
		<l>traversa un&apos;acqua c&apos;ha nome l&apos;Archiano,</l>
		<l>che sovra l&apos;Ermo nasce in Apennino</l>
	</p>
	<p>
		<l>L&#xe0; &apos;ve &apos;l vocabol suo diventa vano,</l>
		<l>arriva&apos; io forato ne la gola,</l>
		<l>fuggendo a piede e sanguinando il piano</l>
	</p>
	<p>
		<l>Quivi perdei la vista e la parola</l>
		<l>nel nome di Maria fini&apos;, e quivi</l>
		<l>caddi, e rimase la mia carne sola</l>
	</p>
	<p>
		<l>Io dir&#xf2; vero e tu &apos;l rid&#xec; tra &apos; vivi:</l>
		<l>l&apos;angel di Dio mi prese, e quel d&apos;inferno</l>
		<l>gridava: &quot;O tu del ciel, perch&#xe9; mi privi?</l>
	</p>
	<p>
		<l>Tu te ne porti di costui l&apos;etterno</l>
		<l>per una lagrimetta che &apos;l mi toglie;</l>
		<l>ma io far&#xf2; de l&apos;altro altro governo!&quot;</l>
	</p>
	<p>
		<l>Ben sai come ne l&apos;aere si raccoglie</l>
		<l>quell&apos;umido vapor che in acqua riede,</l>
		<l>tosto che sale dove &apos;l freddo il coglie</l>
	</p>
	<p>
		<l>Giunse quel mal voler che pur mal chiede</l>
		<l>con lo &apos;ntelletto, e mosse il fummo e &apos;l vento</l>
		<l>per la virt&#xf9; che sua natura diede</l>
	</p>
	<p>
		<l>Indi la valle, come &apos;l d&#xec; fu spento,</l>
		<l>da Pratomagno al gran giogo coperse</l>
		<l>di nebbia; e &apos;l ciel di sopra fece intento,</l>
	</p>
	<p>
		<l>s&#xec; che &apos;l pregno aere in acqua si converse;</l>
		<l>la pioggia cadde e a&apos; fossati venne</l>
		<l>di lei ci&#xf2; che la terra non sofferse;</l>
	</p>
	<p>
		<l>e come ai rivi grandi si convenne,</l>
		<l>ver&apos; lo fiume real tanto veloce</l>
		<l>si ruin&#xf2;, che nulla la ritenne</l>
	</p>
	<p>
		<l>Lo corpo mio gelato in su la foce</l>
		<l>trov&#xf2; l&apos;Archian rubesto; e quel sospinse</l>
		<l>ne l&apos;Arno, e sciolse al mio petto la croce</l>
	</p>
	<p>
		<l>ch&apos;i&apos; fe&apos; di me quando &apos;l dolor mi vinse;</l>
		<l>volt&#xf2;mmi per le ripe e per lo fondo,</l>
		<l>poi di sua preda mi coperse e cinse&#xbb;then covered, </l>
	</p>
	<p>
		<l>&#xab;Deh, quando tu sarai tornato al mondo,</l>
		<l>e riposato de la lunga via&#xbb;,</l>
		<l>seguit&#xf2; &apos;l terzo spirito al secondo,</l>
	</p>
	<p>
		<l>&#xab;ricorditi di me, che son la Pia:</l>
		<l>Siena mi f&#xe9;, disfecemi Maremma:</l>
		<l>salsi colui che &apos;nnanellata pria</l>
	</p>
	<p>
		<l>disposando m&apos;avea con la sua gemma&#xbb;</l>
	</p>
</page>
