<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>S&#xec; come quando i primi raggi vibra</l>
		<l>l&#xe0; dove il suo fattor lo sangue sparse,</l>
		<l>cadendo Ibero sotto l&apos;alta Libra,</l>
	</p>
	<p>
		<l>e l&apos;onde in Gange da nona riarse,</l>
		<l>s&#xec; stava il sole; onde &apos;l giorno sen giva,</l>
		<l>come l&apos;angel di Dio lieto ci apparse.</l>
	</p>
	<p>
		<l>Fuor de la fiamma stava in su la riva,</l>
		<l>e cantava &apos;Beati mundo corde!&apos;.</l>
		<l>in voce assai pi&#xf9; che la nostra viva.</l>
	</p>
	<p>
		<l>Poscia &#xab;Pi&#xf9; non si va, se pria non morde,</l>
		<l>anime sante, il foco: intrate in esso,</l>
		<l>e al cantar di l&#xe0; non siate sorde&#xbb;,</l>
	</p>
	<p>
		<l>ci disse come noi li fummo presso;</l>
		<l>per ch&apos;io divenni tal, quando lo &apos;ntesi,</l>
		<l>qual &#xe8; colui che ne la fossa &#xe8; messo.</l>
	</p>
	<p>
		<l>In su le man commesse mi protesi,</l>
		<l>guardando il foco e imaginando forte</l>
		<l>umani corpi gi&#xe0; veduti accesi.</l>
	</p>
	<p>
		<l>Volsersi verso me le buone scorte;</l>
		<l>e Virgilio mi disse: &#xab;Figliuol mio,</l>
		<l>qui pu&#xf2; esser tormento, ma non morte.</l>
	</p>
	<p>
		<l>Ricorditi, ricorditi! E se io</l>
		<l>sovresso Gerion ti guidai salvo,</l>
		<l>che far&#xf2; ora presso pi&#xf9; a Dio?</l>
	</p>
	<p>
		<l>Credi per certo che se dentro a l&apos;alvo</l>
		<l>di questa fiamma stessi ben mille anni,</l>
		<l>non ti potrebbe far d&apos;un capel calvo.</l>
	</p>
	<p>
		<l>E se tu forse credi ch&apos;io t&apos;inganni,</l>
		<l>fatti ver lei, e fatti far credenza</l>
		<l>con le tue mani al lembo d&apos;i tuoi panni.</l>
	</p>
	<p>
		<l>Pon gi&#xf9; omai, pon gi&#xf9; ogni temenza;</l>
		<l>volgiti in qua e vieni: entra sicuro!&#xbb;.</l>
		<l>E io pur fermo e contra coscienza.</l>
	</p>
	<p>
		<l>Quando mi vide star pur fermo e duro,</l>
		<l>turbato un poco disse: &#xab;Or vedi, figlio:</l>
		<l>tra Beatrice e te &#xe8; questo muro&#xbb;.</l>
	</p>
	<p>
		<l>Come al nome di Tisbe aperse il ciglio</l>
		<l>Piramo in su la morte, e riguardolla,</l>
		<l>allor che &apos;l gelso divent&#xf2; vermiglio;</l>
	</p>
	<p>
		<l>cos&#xec;, la mia durezza fatta solla,</l>
		<l>mi volsi al savio duca, udendo il nome</l>
		<l>che ne la mente sempre mi rampolla.</l>
	</p>
	<p>
		<l>Ond&apos;ei croll&#xf2; la fronte e disse: &#xab;Come!</l>
		<l>volenci star di qua?&#xbb;; indi sorrise</l>
		<l>come al fanciul si fa ch&apos;&#xe8; vinto al pome.</l>
	</p>
	<p>
		<l>Poi dentro al foco innanzi mi si mise,</l>
		<l>pregando Stazio che venisse retro,</l>
		<l>che pria per lunga strada ci divise.</l>
	</p>
	<p>
		<l>S&#xec; com&apos;fui dentro, in un bogliente vetro</l>
		<l>gittato mi sarei per rinfrescarmi,</l>
		<l>tant&apos;era ivi lo &apos;ncendio sanza metro.</l>
	</p>
	<p>
		<l>Lo dolce padre mio, per confortarmi,</l>
		<l>pur di Beatrice ragionando andava,</l>
		<l>dicendo: &#xab;Li occhi suoi gi&#xe0; veder parmi&#xbb;.</l>
	</p>
	<p>
		<l>Guidavaci una voce che cantava</l>
		<l>di l&#xe0;; e noi, attenti pur a lei,</l>
		<l>venimmo fuor l&#xe0; ove si montava.</l>
	</p>
	<p>
		<l>&apos;Venite, benedicti Patris mei&apos;,</l>
		<l>son&#xf2; dentro a un lume che l&#xec; era,</l>
		<l>tal che mi vinse e guardar nol potei.</l>
	</p>
	<p>
		<l>&#xab;Lo sol sen va&#xbb;, soggiunse, &#xab;e vien la sera;</l>
		<l>non v&apos;arrestate, ma studiate il passo,</l>
		<l>mentre che l&apos;occidente non si annera&#xbb;.</l>
	</p>
	<p>
		<l>Dritta salia la via per entro &apos;l sasso</l>
		<l>verso tal parte ch&apos;io toglieva i raggi</l>
		<l>dinanzi a me del sol ch&apos;era gi&#xe0; basso.</l>
	</p>
	<p>
		<l>E di pochi scaglion levammo i saggi,</l>
		<l>che &apos;l sol corcar, per l&apos;ombra che si spense,</l>
		<l>sentimmo dietro e io e li miei saggi.</l>
	</p>
	<p>
		<l>E pria che &apos;n tutte le sue parti immense</l>
		<l>fosse orizzonte fatto d&apos;uno aspetto,</l>
		<l>e notte avesse tutte sue dispense,</l>
	</p>
	<p>
		<l>ciascun di noi d&apos;un grado fece letto;</l>
		<l>ch&#xe9; la natura del monte ci affranse</l>
		<l>la possa del salir pi&#xf9; e &apos;l diletto.</l>
	</p>
	<p>
		<l>Quali si stanno ruminando manse</l>
		<l>le capre, state rapide e proterve</l>
		<l>sovra le cime avante che sien pranse,</l>
	</p>
	<p>
		<l>tacite a l&apos;ombra, mentre che &apos;l sol ferve,</l>
		<l>guardate dal pastor, che &apos;n su la verga</l>
		<l>poggiato s&apos;&#xe8; e lor di posa serve;</l>
	</p>
	<p>
		<l>e quale il mandrian che fori alberga,</l>
		<l>lungo il pecuglio suo queto pernotta,</l>
		<l>guardando perch&#xe9; fiera non lo sperga;</l>
	</p>
	<p>
		<l>tali eravamo tutti e tre allotta,</l>
		<l>io come capra, ed ei come pastori,</l>
		<l>fasciati quinci e quindi d&apos;alta grotta.</l>
	</p>
	<p>
		<l>Poco parer potea l&#xec; del di fori;</l>
		<l>ma, per quel poco, vedea io le stelle</l>
		<l>di lor solere e pi&#xf9; chiare e maggiori.</l>
	</p>
	<p>
		<l>S&#xec; ruminando e s&#xec; mirando in quelle,</l>
		<l>mi prese il sonno; il sonno che sovente,</l>
		<l>anzi che &apos;l fatto sia, sa le novelle.</l>
	</p>
	<p>
		<l>Ne l&apos;ora, credo, che de l&apos;oriente,</l>
		<l>prima raggi&#xf2; nel monte Citerea,</l>
		<l>che di foco d&apos;amor par sempre ardente,</l>
	</p>
	<p>
		<l>giovane e bella in sogno mi parea</l>
		<l>donna vedere andar per una landa</l>
		<l>cogliendo fiori; e cantando dicea:</l>
	</p>
	<p>
		<l>&#xab;Sappia qualunque il mio nome dimanda</l>
		<l>ch&apos;i&apos; mi son Lia, e vo movendo intorno</l>
		<l>le belle mani a farmi una ghirlanda.</l>
	</p>
	<p>
		<l>Per piacermi a lo specchio, qui m&apos;addorno;</l>
		<l>ma mia suora Rachel mai non si smaga</l>
		<l>dal suo miraglio, e siede tutto giorno.</l>
	</p>
	<p>
		<l>Ell&apos;&#xe8; d&apos;i suoi belli occhi veder vaga</l>
		<l>com&apos;io de l&apos;addornarmi con le mani;</l>
		<l>lei lo vedere, e me l&apos;ovrare appaga&#xbb;.</l>
	</p>
	<p>
		<l>E gi&#xe0; per li splendori antelucani,</l>
		<l>che tanto a&apos; pellegrin surgon pi&#xf9; grati,</l>
		<l>quanto, tornando, albergan men lontani,</l>
	</p>
	<p>
		<l>le tenebre fuggian da tutti lati,</l>
		<l>e &apos;l sonno mio con esse; ond&apos;io leva&apos;mi,</l>
		<l>veggendo i gran maestri gi&#xe0; levati.</l>
	</p>
	<p>
		<l>&#xab;Quel dolce pome che per tanti rami</l>
		<l>cercando va la cura de&apos; mortali,</l>
		<l>oggi porr&#xe0; in pace le tue fami&#xbb;.</l>
	</p>
	<p>
		<l>Virgilio inverso me queste cotali</l>
		<l>parole us&#xf2;; e mai non furo strenne</l>
		<l>che fosser di piacere a queste iguali.</l>
	</p>
	<p>
		<l>Tanto voler sopra voler mi venne</l>
		<l>de l&apos;esser s&#xf9;, ch&apos;ad ogne passo poi</l>
		<l>al volo mi sentia crescer le penne.</l>
	</p>
	<p>
		<l>Come la scala tutta sotto noi</l>
		<l>fu corsa e fummo in su &apos;l grado superno,</l>
		<l>in me ficc&#xf2; Virgilio li occhi suoi,</l>
	</p>
	<p>
		<l>e disse: &#xab;Il temporal foco e l&apos;etterno</l>
		<l>veduto hai, figlio; e se&apos; venuto in parte</l>
		<l>dov&apos;io per me pi&#xf9; oltre non discerno.</l>
	</p>
	<p>
		<l>Tratto t&apos;ho qui con ingegno e con arte;</l>
		<l>lo tuo piacere omai prendi per duce;</l>
		<l>fuor se&apos; de l&apos;erte vie, fuor se&apos; de l&apos;arte.</l>
	</p>
	<p>
		<l>Vedi lo sol che &apos;n fronte ti riluce;</l>
		<l>vedi l&apos;erbette, i fiori e li arbuscelli</l>
		<l>che qui la terra sol da s&#xe9; produce.</l>
	</p>
	<p>
		<l>Mentre che vegnan lieti li occhi belli</l>
		<l>che, lagrimando, a te venir mi fenno,</l>
		<l>seder ti puoi e puoi andar tra elli.</l>
	</p>
	<p>
		<l>Non aspettar mio dir pi&#xf9; n&#xe9; mio cenno;</l>
		<l>libero, dritto e sano &#xe8; tuo arbitrio,</l>
		<l>e fallo fora non fare a suo senno:</l>
	</p>
	<p>
		<l>per ch&apos;io te sovra te corono e mitrio&#xbb;.</l>
	</p>
</page>
