<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Ricorditi, lettor, se mai ne l&apos;alpe</l>
		<l>ti colse nebbia per la qual vedessi</l>
		<l>non altrimenti che per pelle talpe,</l>
	</p>
	<p>
		<l>come, quando i vapori umidi e spessi</l>
		<l>a diradar cominciansi, la spera</l>
		<l>del sol debilemente entra per essi;</l>
	</p>
	<p>
		<l>e fia la tua imagine leggera</l>
		<l>in giugnere a veder com&apos;io rividi</l>
		<l>lo sole in pria, che gi&#xe0; nel corcar era.</l>
	</p>
	<p>
		<l>S&#xec;, pareggiando i miei co&apos; passi fidi</l>
		<l>del mio maestro, usci&apos; fuor di tal nube</l>
		<l>ai raggi morti gi&#xe0; ne&apos; bassi lidi.</l>
	</p>
	<p>
		<l>O imaginativa che ne rube</l>
		<l>talvolta s&#xec; di fuor, ch&apos;om non s&apos;accorge</l>
		<l>perch&#xe9; dintorno suonin mille tube,</l>
	</p>
	<p>
		<l>chi move te, se &apos;l senso non ti porge?</l>
		<l>Moveti lume che nel ciel s&apos;informa,</l>
		<l>per s&#xe9; o per voler che gi&#xf9; lo scorge.</l>
	</p>
	<p>
		<l>De l&apos;empiezza di lei che mut&#xf2; forma</l>
		<l>ne l&apos;uccel ch&apos;a cantar pi&#xf9; si diletta,</l>
		<l>ne l&apos;imagine mia apparve l&apos;orma;</l>
	</p>
	<p>
		<l>e qui fu la mia mente s&#xec; ristretta</l>
		<l>dentro da s&#xe9;, che di fuor non ven&#xec;a</l>
		<l>cosa che fosse allor da lei ricetta.</l>
	</p>
	<p>
		<l>Poi piovve dentro a l&apos;alta fantasia</l>
		<l>un crucifisso dispettoso e fero</l>
		<l>ne la sua vista, e cotal si mor&#xec;a;</l>
	</p>
	<p>
		<l>intorno ad esso era il grande Assuero,</l>
		<l>Est&#xe8;r sua sposa e &apos;l giusto Mardoceo,</l>
		<l>che fu al dire e al far cos&#xec; intero.</l>
	</p>
	<p>
		<l>E come questa imagine rompeo</l>
		<l>s&#xe9; per s&#xe9; stessa, a guisa d&apos;una bulla</l>
		<l>cui manca l&apos;acqua sotto qual si feo,</l>
	</p>
	<p>
		<l>surse in mia visione una fanciulla</l>
		<l>piangendo forte, e dicea: &#xab;O regina,</l>
		<l>perch&#xe9; per ira hai voluto esser nulla?</l>
	</p>
	<p>
		<l>Ancisa t&apos;hai per non perder Lavina;</l>
		<l>or m&apos;hai perduta! Io son essa che lutto,</l>
		<l>madre, a la tua pria ch&apos;a l&apos;altrui ruina&#xbb;.</l>
	</p>
	<p>
		<l>Come si frange il sonno ove di butto</l>
		<l>nova luce percuote il viso chiuso,</l>
		<l>che fratto guizza pria che muoia tutto;</l>
	</p>
	<p>
		<l>cos&#xec; l&apos;imaginar mio cadde giuso</l>
		<l>tosto che lume il volto mi percosse,</l>
		<l>maggior assai che quel ch&apos;&#xe8; in nostro uso.</l>
	</p>
	<p>
		<l>I&apos; mi volgea per veder ov&apos;io fosse,</l>
		<l>quando una voce disse &#xab;Qui si monta&#xbb;,</l>
		<l>che da ogne altro intento mi rimosse;</l>
	</p>
	<p>
		<l>e fece la mia voglia tanto pronta</l>
		<l>di riguardar chi era che parlava,</l>
		<l>che mai non posa, se non si raffronta.</l>
	</p>
	<p>
		<l>Ma come al sol che nostra vista grava</l>
		<l>e per soverchio sua figura vela,</l>
		<l>cos&#xec; la mia virt&#xf9; quivi mancava.</l>
	</p>
	<p>
		<l>&#xab;Questo &#xe8; divino spirito, che ne la</l>
		<l>via da ir s&#xf9; ne drizza sanza prego,</l>
		<l>e col suo lume s&#xe9; medesmo cela.</l>
	</p>
	<p>
		<l>S&#xec; fa con noi, come l&apos;uom si fa sego;</l>
		<l>ch&#xe9; quale aspetta prego e l&apos;uopo vede,</l>
		<l>malignamente gi&#xe0; si mette al nego.</l>
	</p>
	<p>
		<l>Or accordiamo a tanto invito il piede;</l>
		<l>procacciam di salir pria che s&apos;abbui,</l>
		<l>ch&#xe9; poi non si poria, se &apos;l d&#xec; non riede&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; disse il mio duca, e io con lui</l>
		<l>volgemmo i nostri passi ad una scala;</l>
		<l>e tosto ch&apos;io al primo grado fui,</l>
	</p>
	<p>
		<l>senti&apos;mi presso quasi un muover d&apos;ala</l>
		<l>e ventarmi nel viso e dir: &apos;Beati</l>
		<l>pacifici che son sanz&apos;ira mala!&apos;.</l>
	</p>
	<p>
		<l>Gi&#xe0; eran sovra noi tanto levati</l>
		<l>li ultimi raggi che la notte segue,</l>
		<l>che le stelle apparivan da pi&#xf9; lati.</l>
	</p>
	<p>
		<l>&apos;O virt&#xf9; mia, perch&#xe9; s&#xec; ti dilegue?&apos;,</l>
		<l>fra me stesso dicea, ch&#xe9; mi sentiva</l>
		<l>la possa de le gambe posta in triegue.</l>
	</p>
	<p>
		<l>Noi eravam dove pi&#xf9; non saliva</l>
		<l>la scala s&#xf9;, ed eravamo affissi,</l>
		<l>pur come nave ch&apos;a la piaggia arriva.</l>
	</p>
	<p>
		<l>E io attesi un poco, s&apos;io udissi</l>
		<l>alcuna cosa nel novo girone;</l>
		<l>poi mi volsi al maestro mio, e dissi:</l>
	</p>
	<p>
		<l>&#xab;Dolce mio padre, d&#xec; , quale offensione</l>
		<l>si purga qui nel giro dove semo?</l>
		<l>Se i pi&#xe8; si stanno, non stea tuo sermone&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;L&apos;amor del bene, scemo</l>
		<l>del suo dover, quiritta si ristora;</l>
		<l>qui si ribatte il mal tardato remo.</l>
	</p>
	<p>
		<l>Ma perch&#xe9; pi&#xf9; aperto intendi ancora,</l>
		<l>volgi la mente a me, e prenderai</l>
		<l>alcun buon frutto di nostra dimora&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;N&#xe9; creator n&#xe9; creatura mai&#xbb;,</l>
		<l>cominci&#xf2; el, &#xab;figliuol, fu sanza amore,</l>
		<l>o naturale o d&apos;animo; e tu &apos;l sai.</l>
	</p>
	<p>
		<l>Lo naturale &#xe8; sempre sanza errore,</l>
		<l>ma l&apos;altro puote errar per malo obietto</l>
		<l>o per troppo o per poco di vigore.</l>
	</p>
	<p>
		<l>Mentre ch&apos;elli &#xe8; nel primo ben diretto,</l>
		<l>e ne&apos; secondi s&#xe9; stesso misura,</l>
		<l>esser non pu&#xf2; cagion di mal diletto;</l>
	</p>
	<p>
		<l>ma quando al mal si torce, o con pi&#xf9; cura</l>
		<l>o con men che non dee corre nel bene,</l>
		<l>contra &apos;l fattore adovra sua fattura.</l>
	</p>
	<p>
		<l>Quinci comprender puoi ch&apos;esser convene</l>
		<l>amor sementa in voi d&apos;ogne virtute</l>
		<l>e d&apos;ogne operazion che merta pene.</l>
	</p>
	<p>
		<l>Or, perch&#xe9; mai non pu&#xf2; da la salute</l>
		<l>amor del suo subietto volger viso,</l>
		<l>da l&apos;odio proprio son le cose tute;</l>
	</p>
	<p>
		<l>e perch&#xe9; intender non si pu&#xf2; diviso,</l>
		<l>e per s&#xe9; stante, alcuno esser dal primo,</l>
		<l>da quello odiare ogne effetto &#xe8; deciso.</l>
	</p>
	<p>
		<l>Resta, se dividendo bene stimo,</l>
		<l>che &apos;l mal che s&apos;ama &#xe8; del prossimo; ed esso</l>
		<l>amor nasce in tre modi in vostro limo.</l>
	</p>
	<p>
		<l>co  chi, per esser suo vicin soppresso,</l>
		<l>spera eccellenza, e sol per questo brama</l>
		<l>ch&apos;el sia di sua grandezza in basso messo;</l>
	</p>
	<p>
		<l>&#xe8; chi podere, grazia, onore e fama</l>
		<l>teme di perder perch&apos;altri sormonti,</l>
		<l>onde s&apos;attrista s&#xec; che &apos;l contrario ama;</l>
	</p>
	<p>
		<l>ed &#xe8; chi per ingiuria par ch&apos;aonti,</l>
		<l>s&#xec; che si fa de la vendetta ghiotto,</l>
		<l>e tal convien che &apos;l male altrui impronti.</l>
	</p>
	<p>
		<l>Questo triforme amor qua gi&#xf9; di sotto</l>
		<l>si piange; or vo&apos; che tu de l&apos;altro intende,</l>
		<l>che corre al ben con ordine corrotto.</l>
	</p>
	<p>
		<l>Ciascun confusamente un bene apprende</l>
		<l>nel qual si queti l&apos;animo, e disira;</l>
		<l>per che di giugner lui ciascun contende.</l>
	</p>
	<p>
		<l>Se lento amore a lui veder vi tira</l>
		<l>o a lui acquistar, questa cornice,</l>
		<l>dopo giusto penter, ve ne martira.</l>
	</p>
	<p>
		<l>Altro ben &#xe8; che non fa l&apos;uom felice;</l>
		<l>non &#xe8; felicit&#xe0;, non &#xe8; la buona</l>
		<l>essenza, d&apos;ogne ben frutto e radice.</l>
	</p>
	<p>
		<l>L&apos;amor ch&apos;ad esso troppo s&apos;abbandona,</l>
		<l>di sovr&apos;a noi si piange per tre cerchi;</l>
		<l>ma come tripartito si ragiona,</l>
	</p>
	<p>
		<l>tacciolo, acci&#xf2; che tu per te ne cerchi&#xbb;.</l>
	</p>
</page>
