<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>N&#xe9; &apos;l dir l&apos;andar, n&#xe9; l&apos;andar lui pi&#xf9; lento</l>
		<l>facea, ma ragionando andavam forte,</l>
		<l>s&#xec; come nave pinta da buon vento;</l>
	</p>
	<p>
		<l>e l&apos;ombre, che parean cose rimorte,</l>
		<l>per le fosse de li occhi ammirazione</l>
		<l>traean di me, di mio vivere accorte.</l>
	</p>
	<p>
		<l>E io, continuando al mio sermone,</l>
		<l>dissi: &#xab;Ella sen va s&#xf9; forse pi&#xf9; tarda</l>
		<l>che non farebbe, per altrui cagione.</l>
	</p>
	<p>
		<l>Ma dimmi, se tu sai, dov&apos;&#xe8; Piccarda;</l>
		<l>dimmi s&apos;io veggio da notar persona</l>
		<l>tra questa gente che s&#xec; mi riguarda&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;La mia sorella, che tra bella e buona</l>
		<l>non so qual fosse pi&#xf9;, triunfa lieta</l>
		<l>ne l&apos;alto Olimpo gi&#xe0; di sua corona&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; disse prima; e poi: &#xab;Qui non si vieta</l>
		<l>di nominar ciascun, da ch&apos;&#xe8; s&#xec; munta</l>
		<l>nostra sembianza via per la dieta.</l>
	</p>
	<p>
		<l>Questi&#xbb;, e mostr&#xf2; col dito, &#xab;&#xe8; Bonagiunta,</l>
		<l>Bonagiunta da Lucca; e quella faccia</l>
		<l>di l&#xe0; da lui pi&#xf9; che l&apos;altre trapunta</l>
	</p>
	<p>
		<l>ebbe la Santa Chiesa in le sue braccia:</l>
		<l>dal Torso fu, e purga per digiuno</l>
		<l>l&apos;anguille di Bolsena e la vernaccia&#xbb;.</l>
	</p>
	<p>
		<l>Molti altri mi nom&#xf2; ad uno ad uno;</l>
		<l>e del nomar parean tutti contenti,</l>
		<l>s&#xec; ch&apos;io per&#xf2; non vidi un atto bruno.</l>
	</p>
	<p>
		<l>Vidi per fame a v&#xf2;to usar li denti</l>
		<l>Ubaldin da la Pila e Bonifazio</l>
		<l>che pastur&#xf2; col rocco molte genti.</l>
	</p>
	<p>
		<l>Vidi messer Marchese, ch&apos;ebbe spazio</l>
		<l>gi&#xe0; di bere a Forl&#xec; con men secchezza,</l>
		<l>e s&#xec; fu tal, che non si sent&#xec; sazio.</l>
	</p>
	<p>
		<l>Ma come fa chi guarda e poi s&apos;apprezza</l>
		<l>pi&#xf9; d&apos;un che d&apos;altro, fei a quel da Lucca,</l>
		<l>che pi&#xf9; parea di me aver contezza.</l>
	</p>
	<p>
		<l>El mormorava; e non so che &#xab;Gentucca&#xbb;</l>
		<l>sentiv&apos;io l&#xe0;, ov&apos;el sentia la piaga</l>
		<l>de la giustizia che s&#xec; li pilucca.</l>
	</p>
	<p>
		<l>&#xab;O anima&#xbb;, diss&apos;io, &#xab;che par s&#xec; vaga</l>
		<l>di parlar meco, fa s&#xec; ch&apos;io t&apos;intenda,</l>
		<l>e te e me col tuo parlare appaga&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Femmina &#xe8; nata, e non porta ancor benda&#xbb;,</l>
		<l>cominci&#xf2; el, &#xab;che ti far&#xe0; piacere</l>
		<l>la mia citt&#xe0;, come ch&apos;om la riprenda.</l>
	</p>
	<p>
		<l>Tu te n&apos;andrai con questo antivedere:</l>
		<l>se nel mio mormorar prendesti errore,</l>
		<l>dichiareranti ancor le cose vere.</l>
	</p>
	<p>
		<l>Ma d&#xec; s&apos;i&apos; veggio qui colui che fore</l>
		<l>trasse le nove rime, cominciando</l>
		<l>&apos;Donne ch&apos;avete intelletto d&apos;amore&apos;&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;I&apos; mi son un che, quando</l>
		<l>Amor mi spira, noto, e a quel modo</l>
		<l>ch&apos;e&apos; ditta dentro vo significando&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O frate, issa vegg&apos;io&#xbb;, diss&apos;elli, &#xab;il nodo</l>
		<l>che &apos;l Notaro e Guittone e me ritenne</l>
		<l>di qua dal dolce stil novo ch&apos;i&apos; odo!</l>
	</p>
	<p>
		<l>Io veggio ben come le vostre penne</l>
		<l>di retro al dittator sen vanno strette,</l>
		<l>che de le nostre certo non avvenne;</l>
	</p>
	<p>
		<l>e qual pi&#xf9; a gradire oltre si mette,</l>
		<l>non vede pi&#xf9; da l&apos;uno a l&apos;altro stilo&#xbb;;</l>
		<l>e, quasi contentato, si tacette.</l>
	</p>
	<p>
		<l>Come li augei che vernan lungo &apos;l Nilo,</l>
		<l>alcuna volta in aere fanno schiera,</l>
		<l>poi volan pi&#xf9; a fretta e vanno in filo,</l>
	</p>
	<p>
		<l>cos&#xec; tutta la gente che l&#xec; era,</l>
		<l>volgendo &apos;l viso, raffrett&#xf2; suo passo,</l>
		<l>e per magrezza e per voler leggera.</l>
	</p>
	<p>
		<l>E come l&apos;uom che di trottare &#xe8; lasso,</l>
		<l>lascia andar li compagni, e s&#xec; passeggia</l>
		<l>fin che si sfoghi l&apos;affollar del casso,</l>
	</p>
	<p>
		<l>s&#xec; lasci&#xf2; trapassar la santa greggia</l>
		<l>Forese, e dietro meco sen veniva,</l>
		<l>dicendo: &#xab;Quando fia ch&apos;io ti riveggia?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Non so&#xbb;, rispuos&apos;io lui, &#xab;quant&apos;io mi viva;</l>
		<l>ma gi&#xe0; non fia il tornar mio tantosto,</l>
		<l>ch&apos;io non sia col voler prima a la riva;</l>
	</p>
	<p>
		<l>per&#xf2; che &apos;l loco u&apos; fui a viver posto,</l>
		<l>di giorno in giorno pi&#xf9; di ben si spolpa,</l>
		<l>e a trista ruina par disposto&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Or va&#xbb;, diss&apos;el; &#xab;che quei che pi&#xf9; n&apos;ha colpa,</l>
		<l>vegg&apos;io a coda d&apos;una bestia tratto</l>
		<l>inver&apos; la valle ove mai non si scolpa.</l>
	</p>
	<p>
		<l>La bestia ad ogne passo va pi&#xf9; ratto,</l>
		<l>crescendo sempre, fin ch&apos;ella il percuote,</l>
		<l>e lascia il corpo vilmente disfatto.</l>
	</p>
	<p>
		<l>Non hanno molto a volger quelle ruote&#xbb;,</l>
		<l>e drizz&#xf2; li ochi al ciel, &#xab;che ti fia chiaro</l>
		<l>ci&#xf2; che &apos;l mio dir pi&#xf9; dichiarar non puote.</l>
	</p>
	<p>
		<l>Tu ti rimani omai; ch&#xe9; &apos;l tempo &#xe8; caro</l>
		<l>in questo regno, s&#xec; ch&apos;io perdo troppo</l>
		<l>venendo teco s&#xec; a paro a paro&#xbb;.</l>
	</p>
	<p>
		<l>Qual esce alcuna volta di gualoppo</l>
		<l>lo cavalier di schiera che cavalchi,</l>
		<l>e va per farsi onor del primo intoppo,</l>
	</p>
	<p>
		<l>tal si part&#xec; da noi con maggior valchi;</l>
		<l>e io rimasi in via con esso i due</l>
		<l>che fuor del mondo s&#xec; gran marescalchi.</l>
	</p>
	<p>
		<l>E quando innanzi a noi intrato fue,</l>
		<l>che li occhi miei si fero a lui seguaci,</l>
		<l>come la mente a le parole sue,</l>
	</p>
	<p>
		<l>parvermi i rami gravidi e vivaci</l>
		<l>d&apos;un altro pomo, e non molto lontani</l>
		<l>per esser pur allora v&#xf2;lto in laci.</l>
	</p>
	<p>
		<l>Vidi gente sott&apos;esso alzar le mani</l>
		<l>e gridar non so che verso le fronde,</l>
		<l>quasi bramosi fantolini e vani,</l>
	</p>
	<p>
		<l>che pregano, e &apos;l pregato non risponde,</l>
		<l>ma, per fare esser ben la voglia acuta,</l>
		<l>tien alto lor disio e nol nasconde.</l>
	</p>
	<p>
		<l>Poi si part&#xec; s&#xec; come ricreduta;</l>
		<l>e noi venimmo al grande arbore adesso,</l>
		<l>che tanti prieghi e lagrime rifiuta.</l>
	</p>
	<p>
		<l>&#xab;Trapassate oltre sanza farvi presso:</l>
		<l>legno &#xe8; pi&#xf9; s&#xf9; che fu morso da Eva,</l>
		<l>e questa pianta si lev&#xf2; da esso&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; tra le frasche non so chi diceva;</l>
		<l>per che Virgilio e Stazio e io, ristretti,</l>
		<l>oltre andavam dal lato che si leva.</l>
	</p>
	<p>
		<l>&#xab;Ricordivi&#xbb;, dicea, &#xab;d&apos;i maladetti</l>
		<l>nei nuvoli formati, che, satolli,</l>
		<l>Teseo combatter co&apos; doppi petti;</l>
	</p>
	<p>
		<l>e de li Ebrei ch&apos;al ber si mostrar molli,</l>
		<l>per che no i volle Gedeon compagni,</l>
		<l>quando inver&apos; Madian discese i colli&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; accostati a l&apos;un d&apos;i due vivagni</l>
		<l>passammo, udendo colpe de la gola</l>
		<l>seguite gi&#xe0; da miseri guadagni.</l>
	</p>
	<p>
		<l>Poi, rallargati per la strada sola,</l>
		<l>ben mille passi e pi&#xf9; ci portar oltre,</l>
		<l>contemplando ciascun sanza parola.</l>
	</p>
	<p>
		<l>&#xab;Che andate pensando s&#xec; voi sol tre?&#xbb;.</l>
		<l>s&#xf9;bita voce disse; ond&apos;io mi scossi</l>
		<l>come fan bestie spaventate e poltre.</l>
	</p>
	<p>
		<l>Drizzai la testa per veder chi fossi;</l>
		<l>e gi&#xe0; mai non si videro in fornace</l>
		<l>vetri o metalli s&#xec; lucenti e rossi,</l>
	</p>
	<p>
		<l>com&apos;io vidi un che dicea: &#xab;S&apos;a voi piace</l>
		<l>montare in s&#xf9;, qui si convien dar volta;</l>
		<l>quinci si va chi vuole andar per pace&#xbb;.</l>
	</p>
	<p>
		<l>L&apos;aspetto suo m&apos;avea la vista tolta;</l>
		<l>per ch&apos;io mi volsi dietro a&apos; miei dottori,</l>
		<l>com&apos;om che va secondo ch&apos;elli ascolta.</l>
	</p>
	<p>
		<l>E quale, annunziatrice de li albori,</l>
		<l>l&apos;aura di maggio movesi e olezza,</l>
		<l>tutta impregnata da l&apos;erba e da&apos; fiori;</l>
	</p>
	<p>
		<l>tal mi senti&apos; un vento dar per mezza</l>
		<l>la fronte, e ben senti&apos; mover la piuma,</l>
		<l>che f&#xe9; sentir d&apos;ambrosia l&apos;orezza.</l>
	</p>
	<p>
		<l>E senti&apos; dir: &#xab;Beati cui alluma</l>
		<l>tanto di grazia, che l&apos;amor del gusto</l>
		<l>nel petto lor troppo disir non fuma,</l>
	</p>
	<p>
		<l>esuriendo sempre quanto &#xe8; giusto!&#xbb;.</l>
	</p>
</page>
