<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Mentre che s&#xec; per l&apos;orlo, uno innanzi altro,</l>
		<l>ce n&apos;andavamo, e spesso il buon maestro</l>
		<l>diceami: &#xab;Guarda: giovi ch&apos;io ti scaltro&#xbb;;</l>
	</p>
	<p>
		<l>feriami il sole in su l&apos;omero destro,</l>
		<l>che gi&#xe0;, raggiando, tutto l&apos;occidente</l>
		<l>mutava in bianco aspetto di cilestro;</l>
	</p>
	<p>
		<l>e io facea con l&apos;ombra pi&#xf9; rovente</l>
		<l>parer la fiamma; e pur a tanto indizio</l>
		<l>vidi molt&apos;ombre, andando, poner mente.</l>
	</p>
	<p>
		<l>Questa fu la cagion che diede inizio</l>
		<l>loro a parlar di me; e cominciarsi</l>
		<l>a dir: &#xab;Colui non par corpo fittizio&#xbb;;</l>
	</p>
	<p>
		<l>poi verso me, quanto potean farsi,</l>
		<l>certi si fero, sempre con riguardo</l>
		<l>di non uscir dove non fosser arsi.</l>
	</p>
	<p>
		<l>&#xab;O tu che vai, non per esser pi&#xf9; tardo,</l>
		<l>ma forse reverente, a li altri dopo,</l>
		<l>rispondi a me che &apos;n sete e &apos;n foco ardo.</l>
	</p>
	<p>
		<l>N&#xe9; solo a me la tua risposta &#xe8; uopo;</l>
		<l>ch&#xe9; tutti questi n&apos;hanno maggior sete</l>
		<l>che d&apos;acqua fredda Indo o Etiopo.</l>
	</p>
	<p>
		<l>Dinne com&apos;&#xe8; che fai di te parete</l>
		<l>al sol, pur come tu non fossi ancora</l>
		<l>di morte intrato dentro da la rete&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; mi parlava un d&apos;essi; e io mi fora</l>
		<l>gi&#xe0; manifesto, s&apos;io non fossi atteso</l>
		<l>ad altra novit&#xe0; ch&apos;apparve allora;</l>
	</p>
	<p>
		<l>ch&#xe9; per lo mezzo del cammino acceso</l>
		<l>venne gente col viso incontro a questa,</l>
		<l>la qual mi fece a rimirar sospeso.</l>
	</p>
	<p>
		<l>L&#xec; veggio d&apos;ogne parte farsi presta</l>
		<l>ciascun&apos;ombra e basciarsi una con una</l>
		<l>sanza restar, contente a brieve festa;</l>
	</p>
	<p>
		<l>cos&#xec; per entro loro schiera bruna</l>
		<l>s&apos;ammusa l&apos;una con l&apos;altra formica,</l>
		<l>forse a spiar lor via e lor fortuna.</l>
	</p>
	<p>
		<l>Tosto che parton l&apos;accoglienza amica,</l>
		<l>prima che &apos;l primo passo l&#xec; trascorra,</l>
		<l>sopragridar ciascuna s&apos;affatica:</l>
	</p>
	<p>
		<l>la nova gente: &#xab;Soddoma e Gomorra&#xbb;;</l>
		<l>e l&apos;altra: &#xab;Ne la vacca entra Pasife,</l>
		<l>perch&#xe9; &apos;l torello a sua lussuria corra&#xbb;.</l>
	</p>
	<p>
		<l>Poi, come grue ch&apos;a le montagne Rife</l>
		<l>volasser parte, e parte inver&apos; l&apos;arene,</l>
		<l>queste del gel, quelle del sole schife,</l>
	</p>
	<p>
		<l>l&apos;una gente sen va, l&apos;altra sen vene;</l>
		<l>e tornan, lagrimando, a&apos; primi canti</l>
		<l>e al gridar che pi&#xf9; lor si convene;</l>
	</p>
	<p>
		<l>e raccostansi a me, come davanti,</l>
		<l>essi medesmi che m&apos;avean pregato,</l>
		<l>attenti ad ascoltar ne&apos; lor sembianti.</l>
	</p>
	<p>
		<l>Io, che due volte avea visto lor grato,</l>
		<l>incominciai: &#xab;O anime sicure</l>
		<l>d&apos;aver, quando che sia, di pace stato,</l>
	</p>
	<p>
		<l>non son rimase acerbe n&#xe9; mature</l>
		<l>le membra mie di l&#xe0;, ma son qui meco</l>
		<l>col sangue suo e con le sue giunture.</l>
	</p>
	<p>
		<l>Quinci s&#xf9; vo per non esser pi&#xf9; cieco;</l>
		<l>donna &#xe8; di sopra che m&apos;acquista grazia,</l>
		<l>per che &apos;l mortal per vostro mondo reco.</l>
	</p>
	<p>
		<l>Ma se la vostra maggior voglia sazia</l>
		<l>tosto divegna, s&#xec; che &apos;l ciel v&apos;alberghi</l>
		<l>ch&apos;&#xe8; pien d&apos;amore e pi&#xf9; ampio si spazia,</l>
	</p>
	<p>
		<l>ditemi, acci&#xf2; ch&apos;ancor carte ne verghi,</l>
		<l>chi siete voi, e chi &#xe8; quella turba</l>
		<l>che se ne va di retro a&apos; vostri terghi&#xbb;.</l>
	</p>
	<p>
		<l>Non altrimenti stupido si turba</l>
		<l>lo montanaro, e rimirando ammuta,</l>
		<l>quando rozzo e salvatico s&apos;inurba,</l>
	</p>
	<p>
		<l>che ciascun&apos;ombra fece in sua paruta;</l>
		<l>ma poi che furon di stupore scarche,</l>
		<l>lo qual ne li alti cuor tosto s&apos;attuta,</l>
	</p>
	<p>
		<l>&#xab;Beato te, che de le nostre marche&#xbb;,</l>
		<l>ricominci&#xf2; colei che pria m&apos;inchiese,</l>
		<l>&#xab;per morir meglio, esperienza imbarche!</l>
	</p>
	<p>
		<l>La gente che non vien con noi, offese</l>
		<l>di ci&#xf2; per che gi&#xe0; Cesar, triunfando,</l>
		<l>&quot;Regina&quot; contra s&#xe9; chiamar s&apos;intese:</l>
	</p>
	<p>
		<l>per&#xf2; si parton &apos;Soddoma&apos; gridando,</l>
		<l>rimproverando a s&#xe9;, com&apos;hai udito,</l>
		<l>e aiutan l&apos;arsura vergognando.</l>
	</p>
	<p>
		<l>Nostro peccato fu ermafrodito;</l>
		<l>ma perch&#xe9; non servammo umana legge,</l>
		<l>seguendo come bestie l&apos;appetito,</l>
	</p>
	<p>
		<l>in obbrobrio di noi, per noi si legge,</l>
		<l>quando partinci, il nome di colei</l>
		<l>che s&apos;imbesti&#xf2; ne le &apos;mbestiate schegge.</l>
	</p>
	<p>
		<l>Or sai nostri atti e di che fummo rei:</l>
		<l>se forse a nome vuo&apos; saper chi semo,</l>
		<l>tempo non &#xe8; di dire, e non saprei.</l>
	</p>
	<p>
		<l>Farotti ben di me volere scemo:</l>
		<l>son Guido Guinizzelli; e gi&#xe0; mi purgo</l>
		<l>per ben dolermi prima ch&apos;a lo stremo&#xbb;.</l>
	</p>
	<p>
		<l>Quali ne la tristizia di Ligurgo</l>
		<l>si fer due figli a riveder la madre,</l>
		<l>tal mi fec&apos;io, ma non a tanto insurgo,</l>
	</p>
	<p>
		<l>quand&apos;io odo nomar s&#xe9; stesso il padre</l>
		<l>mio e de li altri miei miglior che mai</l>
		<l>rime d&apos;amore usar dolci e leggiadre;</l>
	</p>
	<p>
		<l>e sanza udire e dir pensoso andai</l>
		<l>lunga fiata rimirando lui,</l>
		<l>n&#xe9;, per lo foco, in l&#xe0; pi&#xf9; m&apos;appressai.</l>
	</p>
	<p>
		<l>Poi che di riguardar pasciuto fui,</l>
		<l>tutto m&apos;offersi pronto al suo servigio</l>
		<l>con l&apos;affermar che fa credere altrui.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Tu lasci tal vestigio,</l>
		<l>per quel ch&apos;i&apos; odo, in me, e tanto chiaro,</l>
		<l>che Let&#xe9; nol pu&#xf2; t&#xf2;rre n&#xe9; far bigio.</l>
	</p>
	<p>
		<l>Ma se le tue parole or ver giuraro,</l>
		<l>dimmi che &#xe8; cagion per che dimostri</l>
		<l>nel dire e nel guardar d&apos;avermi caro&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;Li dolci detti vostri,</l>
		<l>che, quanto durer&#xe0; l&apos;uso moderno,</l>
		<l>faranno cari ancora i loro incostri&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O frate&#xbb;, disse, &#xab;questi ch&apos;io ti cerno</l>
		<l>col dito&#xbb;, e addit&#xf2; un spirto innanzi,</l>
		<l>&#xab;fu miglior fabbro del parlar materno.</l>
	</p>
	<p>
		<l>Versi d&apos;amore e prose di romanzi</l>
		<l>soverchi&#xf2; tutti; e lascia dir li stolti</l>
		<l>che quel di Lemos&#xec; credon ch&apos;avanzi.</l>
	</p>
	<p>
		<l>A voce pi&#xf9; ch&apos;al ver drizzan li volti,</l>
		<l>e cos&#xec; ferman sua oppinione</l>
		<l>prima ch&apos;arte o ragion per lor s&apos;ascolti.</l>
	</p>
	<p>
		<l>Cos&#xec; fer molti antichi di Guittone,</l>
		<l>di grido in grido pur lui dando pregio,</l>
		<l>fin che l&apos;ha vinto il ver con pi&#xf9; persone.</l>
	</p>
	<p>
		<l>Or se tu hai s&#xec; ampio privilegio,</l>
		<l>che licito ti sia l&apos;andare al chiostro</l>
		<l>nel quale &#xe8; Cristo abate del collegio,</l>
	</p>
	<p>
		<l>falli per me un dir d&apos;un paternostro,</l>
		<l>quanto bisogna a noi di questo mondo,</l>
		<l>dove poter peccar non &#xe8; pi&#xf9; nostro&#xbb;.</l>
	</p>
	<p>
		<l>Poi, forse per dar luogo altrui secondo</l>
		<l>che presso avea, disparve per lo foco,</l>
		<l>come per l&apos;acqua il pesce andando al fondo.</l>
	</p>
	<p>
		<l>Io mi fei al mostrato innanzi un poco,</l>
		<l>e dissi ch&apos;al suo nome il mio disire</l>
		<l>apparecchiava grazioso loco.</l>
	</p>
	<p>
		<l>El cominci&#xf2; liberamente a dire:</l>
		<l>&#xab;Tan m&apos;abellis vostre cortes deman,</l>
		<l>qu&apos;ieu no me puesc ni voill a vos cobrire.</l>
	</p>
	<p>
		<l>Ieu sui Arnaut, que plor e vau cantan;</l>
		<l>consiros vei la passada folor,</l>
		<l>e vei jausen lo joi qu&apos;esper, denan.</l>
	</p>
	<p>
		<l>Ara vos prec, per aquella valor</l>
		<l>que vos guida al som de l&apos;escalina,</l>
		<l>sovenha vos a temps de ma dolor&#xbb;.</l>
	</p>
	<p>
		<l>Poi s&apos;ascose nel foco che li affina.</l>
	</p>
</page>
