<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>&#xab;O Padre nostro, che ne&apos; cieli stai,</l>
		<l>non circunscritto, ma per pi&#xf9; amore</l>
		<l>ch&apos;ai primi effetti di l&#xe0; s&#xf9; tu hai,</l>
	</p>
	<p>
		<l>laudato sia &apos;l tuo nome e &apos;l tuo valore</l>
		<l>da ogni creatura, com&apos;&#xe8; degno</l>
		<l>di render grazie al tuo dolce vapore.</l>
	</p>
	<p>
		<l>Vegna ver&apos; noi la pace del tuo regno,</l>
		<l>ch&#xe9; noi ad essa non potem da noi,</l>
		<l>s&apos;ella non vien, con tutto nostro ingegno.</l>
	</p>
	<p>
		<l>Come del suo voler li angeli tuoi</l>
		<l>fan sacrificio a te, cantando osanna,</l>
		<l>cos&#xec; facciano li uomini de&apos; suoi.</l>
	</p>
	<p>
		<l>D&#xe0; oggi a noi la cotidiana manna,</l>
		<l>sanza la qual per questo aspro diserto</l>
		<l>a retro va chi pi&#xf9; di gir s&apos;affanna.</l>
	</p>
	<p>
		<l>E come noi lo mal ch&apos;avem sofferto</l>
		<l>perdoniamo a ciascuno, e tu perdona</l>
		<l>benigno, e non guardar lo nostro merto.</l>
	</p>
	<p>
		<l>Nostra virt&#xf9; che di legger s&apos;adona,</l>
		<l>non spermentar con l&apos;antico avversaro,</l>
		<l>ma libera da lui che s&#xec; la sprona.</l>
	</p>
	<p>
		<l>Quest&apos;ultima preghiera, segnor caro,</l>
		<l>gi&#xe0; non si fa per noi, ch&#xe9; non bisogna,</l>
		<l>ma per color che dietro a noi restaro&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; a s&#xe9; e noi buona ramogna</l>
		<l>quell&apos;ombre orando, andavan sotto &apos;l pondo,</l>
		<l>simile a quel che tal volta si sogna,</l>
	</p>
	<p>
		<l>disparmente angosciate tutte a tondo</l>
		<l>e lasse su per la prima cornice,</l>
		<l>purgando la caligine del mondo.</l>
	</p>
	<p>
		<l>Se di l&#xe0; sempre ben per noi si dice,</l>
		<l>di qua che dire e far per lor si puote</l>
		<l>da quei ch&apos;hanno al voler buona radice?</l>
	</p>
	<p>
		<l>Ben si de&apos; loro atar lavar le note</l>
		<l>che portar quinci, s&#xec; che, mondi e lievi,</l>
		<l>possano uscire a le stellate ruote.</l>
	</p>
	<p>
		<l>&#xab;Deh, se giustizia e piet&#xe0; vi disgrievi</l>
		<l>tosto, s&#xec; che possiate muover l&apos;ala,</l>
		<l>che secondo il disio vostro vi lievi,</l>
	</p>
	<p>
		<l>mostrate da qual mano inver&apos; la scala</l>
		<l>si va pi&#xf9; corto; e se c&apos;&#xe8; pi&#xf9; d&apos;un varco,</l>
		<l>quel ne &apos;nsegnate che men erto cala;</l>
	</p>
	<p>
		<l>ch&#xe9; questi che vien meco, per lo &apos;ncarco</l>
		<l>de la carne d&apos;Adamo onde si veste,</l>
		<l>al montar s&#xf9;, contra sua voglia, &#xe8; parco&#xbb;.</l>
	</p>
	<p>
		<l>Le lor parole, che rendero a queste</l>
		<l>che dette avea colui cu&apos; io seguiva,</l>
		<l>non fur da cui venisser manifeste;</l>
	</p>
	<p>
		<l>ma fu detto: &#xab;A man destra per la riva</l>
		<l>con noi venite, e troverete il passo</l>
		<l>possibile a salir persona viva.</l>
	</p>
	<p>
		<l>E s&apos;io non fossi impedito dal sasso</l>
		<l>che la cervice mia superba doma,</l>
		<l>onde portar convienmi il viso basso,</l>
	</p>
	<p>
		<l>cotesti, ch&apos;ancor vive e non si noma,</l>
		<l>guardere&apos; io, per veder s&apos;i&apos; &apos;l conosco,</l>
		<l>e per farlo pietoso a questa soma.</l>
	</p>
	<p>
		<l>Io fui latino e nato d&apos;un gran Tosco:</l>
		<l>Guiglielmo Aldobrandesco fu mio padre;</l>
		<l>non so se &apos;l nome suo gi&#xe0; mai fu vosco.</l>
	</p>
	<p>
		<l>L&apos;antico sangue e l&apos;opere leggiadre</l>
		<l>d&apos;i miei maggior mi fer s&#xec; arrogante,</l>
		<l>che, non pensando a la comune madre,</l>
	</p>
	<p>
		<l>ogn&apos;uomo ebbi in despetto tanto avante,</l>
		<l>ch&apos;io ne mori&apos;, come i Sanesi sanno</l>
		<l>e sallo in Campagnatico ogne fante.</l>
	</p>
	<p>
		<l>Io sono Omberto; e non pur a me danno</l>
		<l>superbia fa, ch&#xe9; tutti miei consorti</l>
		<l>ha ella tratti seco nel malanno.</l>
	</p>
	<p>
		<l>E qui convien ch&apos;io questo peso porti</l>
		<l>per lei, tanto che a Dio si sodisfaccia,</l>
		<l>poi ch&apos;io nol fe&apos; tra &apos; vivi, qui tra &apos; morti&#xbb;.</l>
	</p>
	<p>
		<l>Ascoltando chinai in gi&#xf9; la faccia;</l>
		<l>e un di lor, non questi che parlava,</l>
		<l>si torse sotto il peso che li &apos;mpaccia,</l>
	</p>
	<p>
		<l>e videmi e conobbemi e chiamava,</l>
		<l>tenendo li occhi con fatica fisi</l>
		<l>a me che tutto chin con loro andava.</l>
	</p>
	<p>
		<l>&#xab;Oh!&#xbb;, diss&apos;io lui, &#xab;non se&apos; tu Oderisi,</l>
		<l>l&apos;onor d&apos;Agobbio e l&apos;onor di quell&apos;arte</l>
		<l>ch&apos;alluminar chiamata &#xe8; in Parisi?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Frate&#xbb;, diss&apos;elli, &#xab;pi&#xf9; ridon le carte</l>
		<l>che pennelleggia Franco Bolognese;</l>
		<l>l&apos;onore &#xe8; tutto or suo, e mio in parte.</l>
	</p>
	<p>
		<l>Ben non sare&apos; io stato s&#xec; cortese</l>
		<l>mentre ch&apos;io vissi, per lo gran disio</l>
		<l>de l&apos;eccellenza ove mio core intese.</l>
	</p>
	<p>
		<l>Di tal superbia qui si paga il fio;</l>
		<l>e ancor non sarei qui, se non fosse</l>
		<l>che, possendo peccar, mi volsi a Dio.</l>
	</p>
	<p>
		<l>Oh vana gloria de l&apos;umane posse!</l>
		<l>com&apos;poco verde in su la cima dura,</l>
		<l>se non &#xe8; giunta da l&apos;etati grosse!</l>
	</p>
	<p>
		<l>Credette Cimabue ne la pittura</l>
		<l>tener lo campo, e ora ha Giotto il grido,</l>
		<l>s&#xec; che la fama di colui &#xe8; scura:</l>
	</p>
	<p>
		<l>cos&#xec; ha tolto l&apos;uno a l&apos;altro Guido</l>
		<l>la gloria de la lingua; e forse &#xe8; nato</l>
		<l>chi l&apos;uno e l&apos;altro caccer&#xe0; del nido.</l>
	</p>
	<p>
		<l>Non &#xe8; il mondan romore altro ch&apos;un fiato</l>
		<l>di vento, ch&apos;or vien quinci e or vien quindi,</l>
		<l>e muta nome perch&#xe9; muta lato.</l>
	</p>
	<p>
		<l>Che voce avrai tu pi&#xf9;, se vecchia scindi</l>
		<l>da te la carne, che se fossi morto</l>
		<l>anzi che tu lasciassi il &apos;pappo&apos; e &apos;l &apos;dindi&apos;,</l>
	</p>
	<p>
		<l>pria che passin mill&apos;anni? ch&apos;&#xe8; pi&#xf9; corto</l>
		<l>spazio a l&apos;etterno, ch&apos;un muover di ciglia</l>
		<l>al cerchio che pi&#xf9; tardi in cielo &#xe8; torto.</l>
	</p>
	<p>
		<l>Colui che del cammin s&#xec; poco piglia</l>
		<l>dinanzi a me, Toscana son&#xf2; tutta;</l>
		<l>e ora a pena in Siena sen pispiglia,</l>
	</p>
	<p>
		<l>ond&apos;era sire quando fu distrutta</l>
		<l>la rabbia fiorentina, che superba</l>
		<l>fu a quel tempo s&#xec; com&apos;ora &#xe8; putta.</l>
	</p>
	<p>
		<l>La vostra nominanza &#xe8; color d&apos;erba,</l>
		<l>che viene e va, e quei la discolora</l>
		<l>per cui ella esce de la terra acerba&#xbb;.</l>
	</p>
	<p>
		<l>E io a lui: &#xab;Tuo vero dir m&apos;incora</l>
		<l>bona umilt&#xe0;, e gran tumor m&apos;appiani;</l>
		<l>ma chi &#xe8; quei di cui tu parlavi ora?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Quelli &#xe8;&#xbb;, rispuose, &#xab;Provenzan Salvani;</l>
		<l>ed &#xe8; qui perch&#xe9; fu presuntuoso</l>
		<l>a recar Siena tutta a le sue mani.</l>
	</p>
	<p>
		<l>Ito &#xe8; cos&#xec; e va, sanza riposo,</l>
		<l>poi che mor&#xec;; cotal moneta rende</l>
		<l>a sodisfar chi &#xe8; di l&#xe0; troppo oso&#xbb;.</l>
	</p>
	<p>
		<l>E io: &#xab;Se quello spirito ch&apos;attende,</l>
		<l>pria che si penta, l&apos;orlo de la vita,</l>
		<l>qua gi&#xf9; dimora e qua s&#xf9; non ascende,</l>
	</p>
	<p>
		<l>se buona orazion lui non aita,</l>
		<l>prima che passi tempo quanto visse,</l>
		<l>come fu la venuta lui largita?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Quando vivea pi&#xf9; glorioso&#xbb;, disse,</l>
		<l>&#xab;liberamente nel Campo di Siena,</l>
		<l>ogne vergogna diposta, s&apos;affisse;</l>
	</p>
	<p>
		<l>e l&#xec;, per trar l&apos;amico suo di pena</l>
		<l>ch&apos;e&apos; sostenea ne la prigion di Carlo,</l>
		<l>si condusse a tremar per ogne vena.</l>
	</p>
	<p>
		<l>Pi&#xf9; non dir&#xf2;, e scuro so che parlo;</l>
		<l>ma poco tempo andr&#xe0;, che &apos; tuoi vicini</l>
		<l>faranno s&#xec; che tu potrai chiosarlo.</l>
	</p>
	<p>
		<l>Quest&apos;opera li tolse quei confini&#xbb;.</l>
	</p>
</page>
