<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Poscia che l&apos;accoglienze oneste e liete</l>
		<l>furo iterate tre e quattro volte,</l>
		<l>Sordel si trasse, e disse: &#xab;Voi, chi siete?&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Anzi che a questo monte fosser volte</l>
		<l>l&apos;anime degne di salire a Dio,</l>
		<l>fur l&apos;ossa mie per Ottavian sepolte.</l>
	</p>
	<p>
		<l>Io son Virgilio; e per null&apos;altro rio</l>
		<l>lo ciel perdei che per non aver f&#xe9;&#xbb;.</l>
		<l>Cos&#xec; rispuose allora il duca mio.</l>
	</p>
	<p>
		<l>Qual &#xe8; colui che cosa innanzi s&#xe9;</l>
		<l>s&#xf9;bita vede ond&apos;e&apos; si maraviglia,</l>
		<l>che crede e non, dicendo &#xab;Ella &#xe8;... non &#xe8;...&#xbb;,</l>
	</p>
	<p>
		<l>tal parve quelli; e poi chin&#xf2; le ciglia,</l>
		<l>e umilmente ritorn&#xf2; ver&apos; lui,</l>
		<l>e abbracci&#xf2;l l&#xe0; &apos;ve &apos;l minor s&apos;appiglia.</l>
	</p>
	<p>
		<l>&#xab;O gloria di Latin&#xbb;, disse, &#xab;per cui</l>
		<l>mostr&#xf2; ci&#xf2; che potea la lingua nostra,</l>
		<l>o pregio etterno del loco ond&apos;io fui,</l>
	</p>
	<p>
		<l>qual merito o qual grazia mi ti mostra?</l>
		<l>S&apos;io son d&apos;udir le tue parole degno,</l>
		<l>dimmi se vien d&apos;inferno, e di qual chiostra&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Per tutt&apos;i cerchi del dolente regno&#xbb;,</l>
		<l>rispuose lui, &#xab;son io di qua venuto;</l>
		<l>virt&#xf9; del ciel mi mosse, e con lei vegno.</l>
	</p>
	<p>
		<l>Non per far, ma per non fare ho perduto</l>
		<l>a veder l&apos;alto Sol che tu disiri</l>
		<l>e che fu tardi per me conosciuto.</l>
	</p>
	<p>
		<l>Luogo &#xe8; l&#xe0; gi&#xf9; non tristo di mart&#xec;ri,</l>
		<l>ma di tenebre solo, ove i lamenti</l>
		<l>non suonan come guai, ma son sospiri.</l>
	</p>
	<p>
		<l>Quivi sto io coi pargoli innocenti</l>
		<l>dai denti morsi de la morte avante</l>
		<l>che fosser da l&apos;umana colpa essenti;</l>
	</p>
	<p>
		<l>quivi sto io con quei che le tre sante</l>
		<l>virt&#xf9; non si vestiro, e sanza vizio</l>
		<l>conobber l&apos;altre e seguir tutte quante.</l>
	</p>
	<p>
		<l>Ma se tu sai e puoi, alcuno indizio</l>
		<l>d&#xe0; noi per che venir possiam pi&#xf9; tosto</l>
		<l>l&#xe0; dove purgatorio ha dritto inizio&#xbb;.</l>
	</p>
	<p>
		<l>Rispuose: &#xab;Loco certo non c&apos;&#xe8; posto;</l>
		<l>licito m&apos;&#xe8; andar suso e intorno;</l>
		<l>per quanto ir posso, a guida mi t&apos;accosto.</l>
	</p>
	<p>
		<l>Ma vedi gi&#xe0; come dichina il giorno,</l>
		<l>e andar s&#xf9; di notte non si puote;</l>
		<l>per&#xf2; &#xe8; buon pensar di bel soggiorno.</l>
	</p>
	<p>
		<l>Anime sono a destra qua remote:</l>
		<l>se mi consenti, io ti merr&#xf2; ad esse,</l>
		<l>e non sanza diletto ti fier note&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Com&apos;&#xe8; ci&#xf2;?&#xbb;, fu risposto. &#xab;Chi volesse</l>
		<l>salir di notte, fora elli impedito</l>
		<l>d&apos;altrui, o non sarria ch&#xe9; non potesse?&#xbb;.</l>
	</p>
	<p>
		<l>E &apos;l buon Sordello in terra freg&#xf2; &apos;l dito,</l>
		<l>dicendo: &#xab;Vedi? sola questa riga</l>
		<l>non varcheresti dopo &apos;l sol partito:</l>
	</p>
	<p>
		<l>non per&#xf2; ch&apos;altra cosa desse briga,</l>
		<l>che la notturna tenebra, ad ir suso;</l>
		<l>quella col nonpoder la voglia intriga.</l>
	</p>
	<p>
		<l>Ben si poria con lei tornare in giuso</l>
		<l>e passeggiar la costa intorno errando,</l>
		<l>mentre che l&apos;orizzonte il d&#xec; tien chiuso&#xbb;.</l>
	</p>
	<p>
		<l>Allora il mio segnor, quasi ammirando,</l>
		<l>&#xab;Menane&#xbb;, disse, &#xab;dunque l&#xe0; &apos;ve dici</l>
		<l>ch&apos;aver si pu&#xf2; diletto dimorando&#xbb;.</l>
	</p>
	<p>
		<l>Poco allungati c&apos;eravam di lici,</l>
		<l>quand&apos;io m&apos;accorsi che &apos;l monte era scemo,</l>
		<l>a guisa che i vallon li sceman quici.</l>
	</p>
	<p>
		<l>&#xab;Col&#xe0;&#xbb;, disse quell&apos;ombra, &#xab;n&apos;anderemo</l>
		<l>dove la costa face di s&#xe9; grembo;</l>
		<l>e l&#xe0; il novo giorno attenderemo&#xbb;.</l>
	</p>
	<p>
		<l>Tra erto e piano era un sentiero schembo,</l>
		<l>che ne condusse in fianco de la lacca,</l>
		<l>l&#xe0; dove pi&#xf9; ch&apos;a mezzo muore il lembo.</l>
	</p>
	<p>
		<l>Oro e argento fine, cocco e biacca,</l>
		<l>indaco, legno lucido e sereno,</l>
		<l>fresco smeraldo in l&apos;ora che si fiacca,</l>
	</p>
	<p>
		<l>da l&apos;erba e da li fior, dentr&apos;a quel seno</l>
		<l>posti, ciascun saria di color vinto,</l>
		<l>come dal suo maggiore &#xe8; vinto il meno.</l>
	</p>
	<p>
		<l>Non avea pur natura ivi dipinto,</l>
		<l>ma di soavit&#xe0; di mille odori</l>
		<l>vi facea uno incognito e indistinto.</l>
	</p>
	<p>
		<l>&apos;Salve, Regina&apos; in sul verde e &apos;n su&apos; fiori</l>
		<l>quindi seder cantando anime vidi,</l>
		<l>che per la valle non parean di fuori.</l>
	</p>
	<p>
		<l>&#xab;Prima che &apos;l poco sole omai s&apos;annidi&#xbb;,</l>
		<l>cominci&#xf2; &apos;l Mantoan che ci avea v&#xf2;lti,</l>
		<l>&#xab;tra color non vogliate ch&apos;io vi guidi.</l>
	</p>
	<p>
		<l>Di questo balzo meglio li atti e &apos; volti</l>
		<l>conoscerete voi di tutti quanti,</l>
		<l>che ne la lama gi&#xf9; tra essi accolti.</l>
	</p>
	<p>
		<l>Colui che pi&#xf9; siede alto e fa sembianti</l>
		<l>d&apos;aver negletto ci&#xf2; che far dovea,</l>
		<l>e che non move bocca a li altrui canti,</l>
	</p>
	<p>
		<l>Rodolfo imperador fu, che potea</l>
		<l>sanar le piaghe c&apos;hanno Italia morta,</l>
		<l>s&#xec; che tardi per altri si ricrea.</l>
	</p>
	<p>
		<l>L&apos;altro che ne la vista lui conforta,</l>
		<l>resse la terra dove l&apos;acqua nasce</l>
		<l>che Molta in Albia, e Albia in mar ne porta:</l>
	</p>
	<p>
		<l>Ottacchero ebbe nome, e ne le fasce</l>
		<l>fu meglio assai che Vincislao suo figlio</l>
		<l>barbuto, cui lussuria e ozio pasce.</l>
	</p>
	<p>
		<l>E quel nasetto che stretto a consiglio</l>
		<l>par con colui c&apos;ha s&#xec; benigno aspetto,</l>
		<l>mor&#xec; fuggendo e disfiorando il giglio:</l>
	</p>
	<p>
		<l>guardate l&#xe0; come si batte il petto!</l>
		<l>L&apos;altro vedete c&apos;ha fatto a la guancia</l>
		<l>de la sua palma, sospirando, letto.</l>
	</p>
	<p>
		<l>Padre e suocero son del mal di Francia:</l>
		<l>sanno la vita sua viziata e lorda,</l>
		<l>e quindi viene il duol che s&#xec; li lancia.</l>
	</p>
	<p>
		<l>Quel che par s&#xec; membruto e che s&apos;accorda,</l>
		<l>cantando, con colui dal maschio naso,</l>
		<l>d&apos;ogne valor port&#xf2; cinta la corda;</l>
	</p>
	<p>
		<l>e se re dopo lui fosse rimaso</l>
		<l>lo giovanetto che retro a lui siede,</l>
		<l>ben andava il valor di vaso in vaso,</l>
	</p>
	<p>
		<l>che non si puote dir de l&apos;altre rede;</l>
		<l>Iacomo e Federigo hanno i reami;</l>
		<l>del retaggio miglior nessun possiede.</l>
	</p>
	<p>
		<l>Rade volte risurge per li rami</l>
		<l>l&apos;umana probitate; e questo vole</l>
		<l>quei che la d&#xe0;, perch&#xe9; da lui si chiami.</l>
	</p>
	<p>
		<l>Anche al nasuto vanno mie parole</l>
		<l>non men ch&apos;a l&apos;altro, Pier, che con lui canta,</l>
		<l>onde Puglia e Proenza gi&#xe0; si dole.</l>
	</p>
	<p>
		<l>Tant&apos;&#xe8; del seme suo minor la pianta,</l>
		<l>quanto pi&#xf9; che Beatrice e Margherita,</l>
		<l>Costanza di marito ancor si vanta.</l>
	</p>
	<p>
		<l>Vedete il re de la semplice vita</l>
		<l>seder l&#xe0; solo, Arrigo d&apos;Inghilterra:</l>
		<l>questi ha ne&apos; rami suoi migliore uscita.</l>
	</p>
	<p>
		<l>Quel che pi&#xf9; basso tra costor s&apos;atterra,</l>
		<l>guardando in suso, &#xe8; Guiglielmo marchese,</l>
		<l>per cui e Alessandria e la sua guerra</l>
	</p>
	<p>
		<l>fa pianger Monferrato e Canavese&#xbb;.</l>
	</p>
</page>
