<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>Posto avea fine al suo ragionamento</l>
		<l>l&apos;alto dottore, e attento guardava</l>
		<l>ne la mia vista s&apos;io parea contento;</l>
	</p>
	<p>
		<l>e io, cui nova sete ancor frugava,</l>
		<l>di fuor tacea, e dentro dicea: &apos;Forse</l>
		<l>lo troppo dimandar ch&apos;io fo li grava&apos;.</l>
	</p>
	<p>
		<l>Ma quel padre verace, che s&apos;accorse</l>
		<l>del timido voler che non s&apos;apriva,</l>
		<l>parlando, di parlare ardir mi porse.</l>
	</p>
	<p>
		<l>Ond&apos;io: &#xab;Maestro, il mio veder s&apos;avviva</l>
		<l>s&#xec; nel tuo lume, ch&apos;io discerno chiaro</l>
		<l>quanto la tua ragion parta o descriva.</l>
	</p>
	<p>
		<l>Per&#xf2; ti prego, dolce padre caro,</l>
		<l>che mi dimostri amore, a cui reduci</l>
		<l>ogne buono operare e &apos;l suo contraro&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Drizza&#xbb;, disse, &#xab;ver&apos; me l&apos;agute luci</l>
		<l>de lo &apos;ntelletto, e fieti manifesto</l>
		<l>l&apos;error de&apos; ciechi che si fanno duci.</l>
	</p>
	<p>
		<l>L&apos;animo, ch&apos;&#xe8; creato ad amar presto,</l>
		<l>ad ogne cosa &#xe8; mobile che piace,</l>
		<l>tosto che dal piacere in atto &#xe8; desto.</l>
	</p>
	<p>
		<l>Vostra apprensiva da esser verace</l>
		<l>tragge intenzione, e dentro a voi la spiega,</l>
		<l>s&#xec; che l&apos;animo ad essa volger face;</l>
	</p>
	<p>
		<l>e se, rivolto, inver&apos; di lei si piega,</l>
		<l>quel piegare &#xe8; amor, quell&apos;&#xe8; natura</l>
		<l>che per piacer di novo in voi si lega.</l>
	</p>
	<p>
		<l>Poi, come &apos;l foco movesi in altura</l>
		<l>per la sua forma ch&apos;&#xe8; nata a salire</l>
		<l>l&#xe0; dove pi&#xf9; in sua matera dura,</l>
	</p>
	<p>
		<l>cos&#xec; l&apos;animo preso entra in disire,</l>
		<l>ch&apos;&#xe8; moto spiritale, e mai non posa</l>
		<l>fin che la cosa amata il fa gioire.</l>
	</p>
	<p>
		<l>Or ti puote apparer quant&apos;&#xe8; nascosa</l>
		<l>la veritate a la gente ch&apos;avvera</l>
		<l>ciascun amore in s&#xe9; laudabil cosa;</l>
	</p>
	<p>
		<l>per&#xf2; che forse appar la sua matera</l>
		<l>sempre esser buona, ma non ciascun segno</l>
		<l>&#xe8; buono, ancor che buona sia la cera&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Le tue parole e &apos;l mio seguace ingegno&#xbb;,</l>
		<l>rispuos&apos;io lui, &#xab;m&apos;hanno amor discoverto,</l>
		<l>ma ci&#xf2; m&apos;ha fatto di dubbiar pi&#xf9; pregno;</l>
	</p>
	<p>
		<l>ch&#xe9;, s&apos;amore &#xe8; di fuori a noi offerto,</l>
		<l>e l&apos;anima non va con altro piede,</l>
		<l>se dritta o torta va, non &#xe8; suo merto&#xbb;.</l>
	</p>
	<p>
		<l>Ed elli a me: &#xab;Quanto ragion qui vede,</l>
		<l>dir ti poss&apos;io; da indi in l&#xe0; t&apos;aspetta</l>
		<l>pur a Beatrice, ch&apos;&#xe8; opra di fede.</l>
	</p>
	<p>
		<l>Ogne forma sustanzial, che setta</l>
		<l>&#xe8; da matera ed &#xe8; con lei unita,</l>
		<l>specifica vertute ha in s&#xe9; colletta,</l>
	</p>
	<p>
		<l>la qual sanza operar non &#xe8; sentita,</l>
		<l>n&#xe9; si dimostra mai che per effetto,</l>
		<l>come per verdi fronde in pianta vita.</l>
	</p>
	<p>
		<l>Per&#xf2;, l&#xe0; onde vegna lo &apos;ntelletto</l>
		<l>de le prime notizie, omo non sape,</l>
		<l>e de&apos; primi appetibili l&apos;affetto,</l>
	</p>
	<p>
		<l>che sono in voi s&#xec; come studio in ape</l>
		<l>di far lo mele; e questa prima voglia</l>
		<l>merto di lode o di biasmo non cape.</l>
	</p>
	<p>
		<l>Or perch&#xe9; a questa ogn&apos;altra si raccoglia,</l>
		<l>innata v&apos;&#xe8; la virt&#xf9; che consiglia,</l>
		<l>e de l&apos;assenso de&apos; tener la soglia.</l>
	</p>
	<p>
		<l>Quest&apos;&#xe8; &apos;l principio l&#xe0; onde si piglia</l>
		<l>ragion di meritare in voi, secondo</l>
		<l>che buoni e rei amori accoglie e viglia.</l>
	</p>
	<p>
		<l>Color che ragionando andaro al fondo,</l>
		<l>s&apos;accorser d&apos;esta innata libertate;</l>
		<l>per&#xf2; moralit&#xe0; lasciaro al mondo.</l>
	</p>
	<p>
		<l>Onde, poniam che di necessitate</l>
		<l>surga ogne amor che dentro a voi s&apos;accende,</l>
		<l>di ritenerlo &#xe8; in voi la podestate.</l>
	</p>
	<p>
		<l>La nobile virt&#xf9; Beatrice intende</l>
		<l>per lo libero arbitrio, e per&#xf2; guarda</l>
		<l>che l&apos;abbi a mente, s&apos;a parlar ten prende&#xbb;.</l>
	</p>
	<p>
		<l>La luna, quasi a mezza notte tarda,</l>
		<l>facea le stelle a noi parer pi&#xf9; rade,</l>
		<l>fatta com&apos;un secchion che tuttor arda;</l>
	</p>
	<p>
		<l>e correa contro &apos;l ciel per quelle strade</l>
		<l>che &apos;l sole infiamma allor che quel da Roma</l>
		<l>tra Sardi e &apos; Corsi il vede quando cade.</l>
	</p>
	<p>
		<l>E quell&apos;ombra gentil per cui si noma</l>
		<l>Pietola pi&#xf9; che villa mantoana,</l>
		<l>del mio carcar diposta avea la soma;</l>
	</p>
	<p>
		<l>per ch&apos;io, che la ragione aperta e piana</l>
		<l>sovra le mie quistioni avea ricolta,</l>
		<l>stava com&apos;om che sonnolento vana.</l>
	</p>
	<p>
		<l>Ma questa sonnolenza mi fu tolta</l>
		<l>subitamente da gente che dopo</l>
		<l>le nostre spalle a noi era gi&#xe0; volta.</l>
	</p>
	<p>
		<l>E quale Ismeno gi&#xe0; vide e Asopo</l>
		<l>lungo di s&#xe8; di notte furia e calca,</l>
		<l>pur che i Teban di Bacco avesser uopo,</l>
	</p>
	<p>
		<l>cotal per quel giron suo passo falca,</l>
		<l>per quel ch&apos;io vidi di color, venendo,</l>
		<l>cui buon volere e giusto amor cavalca.</l>
	</p>
	<p>
		<l>Tosto fur sovr&apos;a noi, perch&#xe9; correndo</l>
		<l>si movea tutta quella turba magna;</l>
		<l>e due dinanzi gridavan piangendo:</l>
	</p>
	<p>
		<l>&#xab;Maria corse con fretta a la montagna;</l>
		<l>e Cesare, per soggiogare Ilerda,</l>
		<l>punse Marsilia e poi corse in Ispagna&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Ratto, ratto, che &apos;l tempo non si perda</l>
		<l>per poco amor&#xbb;, gridavan li altri appresso,</l>
		<l>&#xab;che studio di ben far grazia rinverda&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;O gente in cui fervore aguto adesso</l>
		<l>ricompie forse negligenza e indugio</l>
		<l>da voi per tepidezza in ben far messo,</l>
	</p>
	<p>
		<l>questi che vive, e certo i&apos; non vi bugio,</l>
		<l>vuole andar s&#xf9;, pur che &apos;l sol ne riluca;</l>
		<l>per&#xf2; ne dite ond&apos;&#xe8; presso il pertugio&#xbb;.</l>
	</p>
	<p>
		<l>Parole furon queste del mio duca;</l>
		<l>e un di quelli spirti disse: &#xab;Vieni</l>
		<l>di retro a noi, e troverai la buca.</l>
	</p>
	<p>
		<l>Noi siam di voglia a muoverci s&#xec; pieni,</l>
		<l>che restar non potem; per&#xf2; perdona,</l>
		<l>se villania nostra giustizia tieni.</l>
	</p>
	<p>
		<l>Io fui abate in San Zeno a Verona</l>
		<l>sotto lo &apos;mperio del buon Barbarossa,</l>
		<l>di cui dolente ancor Milan ragiona.</l>
	</p>
	<p>
		<l>E tale ha gi&#xe0; l&apos;un pi&#xe8; dentro la fossa,</l>
		<l>che tosto pianger&#xe0; quel monastero,</l>
		<l>e tristo fia d&apos;avere avuta possa;</l>
	</p>
	<p>
		<l>perch&#xe9; suo figlio, mal del corpo intero,</l>
		<l>e de la mente peggio, e che mal nacque,</l>
		<l>ha posto in loco di suo pastor vero&#xbb;.</l>
	</p>
	<p>
		<l>Io non so se pi&#xf9; disse o s&apos;ei si tacque,</l>
		<l>tant&apos;era gi&#xe0; di l&#xe0; da noi trascorso;</l>
		<l>ma questo intesi, e ritener mi piacque.</l>
	</p>
	<p>
		<l>E quei che m&apos;era ad ogne uopo soccorso</l>
		<l>disse: &#xab;Volgiti qua: vedine due</l>
		<l>venir dando a l&apos;accidia di morso&#xbb;.</l>
	</p>
	<p>
		<l>Di retro a tutti dicean: &#xab;Prima fue</l>
		<l>morta la gente a cui il mar s&apos;aperse,</l>
		<l>che vedesse Iordan le rede sue.</l>
	</p>
	<p>
		<l>E quella che l&apos;affanno non sofferse</l>
		<l>fino a la fine col figlio d&apos;Anchise,</l>
		<l>s&#xe9; stessa a vita sanza gloria offerse&#xbb;.</l>
	</p>
	<p>
		<l>Poi quando fuor da noi tanto divise</l>
		<l>quell&apos;ombre, che veder pi&#xf9; non potiersi,</l>
		<l>novo pensiero dentro a me si mise,</l>
	</p>
	<p>
		<l>del qual pi&#xf9; altri nacquero e diversi;</l>
		<l>e tanto d&apos;uno in altro vaneggiai,</l>
		<l>che li occhi per vaghezza ricopersi,</l>
	</p>
	<p>
		<l>e &apos;l pensamento in sogno trasmutai.</l>
	</p>
</page>
