<?xml version="1.0" encoding="UTF-8"?>
<page>
	<p>
		<l>La sete natural che mai non sazia</l>
		<l>se non con l&apos;acqua onde la femminetta</l>
		<l>samaritana domand&#xf2; la grazia,</l>
	</p>
	<p>
		<l>mi travagliava, e pungeami la fretta</l>
		<l>per la &apos;mpacciata via dietro al mio duca,</l>
		<l>e condoleami a la giusta vendetta.</l>
	</p>
	<p>
		<l>Ed ecco, s&#xec; come ne scrive Luca</l>
		<l>che Cristo apparve a&apos; due ch&apos;erano in via,</l>
		<l>gi&#xe0; surto fuor de la sepulcral buca,</l>
	</p>
	<p>
		<l>ci apparve un&apos;ombra, e dietro a noi ven&#xec;a,</l>
		<l>dal pi&#xe8; guardando la turba che giace;</l>
		<l>n&#xe9; ci addemmo di lei, s&#xec; parl&#xf2; pria,</l>
	</p>
	<p>
		<l>dicendo; &#xab;O frati miei, Dio vi dea pace&#xbb;.</l>
		<l>Noi ci volgemmo s&#xf9;biti, e Virgilio</l>
		<l>rend&#xe9;li &apos;l cenno ch&apos;a ci&#xf2; si conface.</l>
	</p>
	<p>
		<l>Poi cominci&#xf2;: &#xab;Nel beato concilio</l>
		<l>ti ponga in pace la verace corte</l>
		<l>che me rilega ne l&apos;etterno essilio&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Come!&#xbb;, diss&apos;elli, e parte andavam forte:</l>
		<l>&#xab;se voi siete ombre che Dio s&#xf9; non degni,</l>
		<l>chi v&apos;ha per la sua scala tanto scorte?&#xbb;.</l>
	</p>
	<p>
		<l>E &apos;l dottor mio: &#xab;Se tu riguardi a&apos; segni</l>
		<l>che questi porta e che l&apos;angel profila,</l>
		<l>ben vedrai che coi buon convien ch&apos;e&apos; regni.</l>
	</p>
	<p>
		<l>Ma perch&#xe9; lei che d&#xec; e notte fila</l>
		<l>non li avea tratta ancora la conocchia</l>
		<l>che Cloto impone a ciascuno e compila,</l>
	</p>
	<p>
		<l>l&apos;anima sua, ch&apos;&#xe8; tua e mia serocchia,</l>
		<l>venendo s&#xf9;, non potea venir sola,</l>
		<l>per&#xf2; ch&apos;al nostro modo non adocchia.</l>
	</p>
	<p>
		<l>Ond&apos;io fui tratto fuor de l&apos;ampia gola</l>
		<l>d&apos;inferno per mostrarli, e mosterrolli</l>
		<l>oltre, quanto &apos;l potr&#xe0; menar mia scola.</l>
	</p>
	<p>
		<l>Ma dimmi, se tu sai, perch&#xe9; tai crolli</l>
		<l>di&#xe8; dianzi &apos;l monte, e perch&#xe9; tutto ad una</l>
		<l>parve gridare infino a&apos; suoi pi&#xe8; molli&#xbb;.</l>
	</p>
	<p>
		<l>S&#xec; mi di&#xe8;, dimandando, per la cruna</l>
		<l>del mio disio, che pur con la speranza</l>
		<l>si fece la mia sete men digiuna.</l>
	</p>
	<p>
		<l>Quei cominci&#xf2;: &#xab;Cosa non &#xe8; che sanza</l>
		<l>ordine senta la religione</l>
		<l>de la montagna, o che sia fuor d&apos;usanza.</l>
	</p>
	<p>
		<l>Libero &#xe8; qui da ogne alterazione:</l>
		<l>di quel che &apos;l ciel da s&#xe9; in s&#xe9; riceve</l>
		<l>esser ci puote, e non d&apos;altro, cagione.</l>
	</p>
	<p>
		<l>Per che non pioggia, non grando, non neve,</l>
		<l>non rugiada, non brina pi&#xf9; s&#xf9; cade</l>
		<l>che la scaletta di tre gradi breve;</l>
	</p>
	<p>
		<l>nuvole spesse non paion n&#xe9; rade,</l>
		<l>n&#xe9; coruscar, n&#xe9; figlia di Taumante,</l>
		<l>che di l&#xe0; cangia sovente contrade;</l>
	</p>
	<p>
		<l>secco vapor non surge pi&#xf9; avante</l>
		<l>ch&apos;al sommo d&apos;i tre gradi ch&apos;io parlai,</l>
		<l>dov&apos;ha &apos;l vicario di Pietro le piante.</l>
	</p>
	<p>
		<l>Trema forse pi&#xf9; gi&#xf9; poco o assai;</l>
		<l>ma per vento che &apos;n terra si nasconda,</l>
		<l>non so come, qua s&#xf9; non trem&#xf2; mai.</l>
	</p>
	<p>
		<l>Tremaci quando alcuna anima monda</l>
		<l>sentesi, s&#xec; che surga o che si mova</l>
		<l>per salir s&#xf9;; e tal grido seconda.</l>
	</p>
	<p>
		<l>De la mondizia sol voler fa prova,</l>
		<l>che, tutto libero a mutar convento,</l>
		<l>l&apos;alma sorprende, e di voler le giova.</l>
	</p>
	<p>
		<l>Prima vuol ben, ma non lascia il talento</l>
		<l>che divina giustizia, contra voglia,</l>
		<l>come fu al peccar, pone al tormento.</l>
	</p>
	<p>
		<l>E io, che son giaciuto a questa doglia</l>
		<l>cinquecent&apos;anni e pi&#xf9;, pur mo sentii</l>
		<l>libera volont&#xe0; di miglior soglia:</l>
	</p>
	<p>
		<l>per&#xf2; sentisti il tremoto e li pii</l>
		<l>spiriti per lo monte render lode</l>
		<l>a quel Segnor, che tosto s&#xf9; li &apos;nvii&#xbb;.</l>
	</p>
	<p>
		<l>Cos&#xec; ne disse; e per&#xf2; ch&apos;el si gode</l>
		<l>tanto del ber quant&apos;&#xe8; grande la sete.</l>
		<l>non saprei dir quant&apos;el mi fece prode.</l>
	</p>
	<p>
		<l>E &apos;l savio duca: &#xab;Omai veggio la rete</l>
		<l>che qui v&apos;impiglia e come si scalappia,</l>
		<l>perch&#xe9; ci trema e di che congaudete.</l>
	</p>
	<p>
		<l>Ora chi fosti, piacciati ch&apos;io sappia,</l>
		<l>e perch&#xe9; tanti secoli giaciuto</l>
		<l>qui se&apos;, ne le parole tue mi cappia&#xbb;.</l>
	</p>
	<p>
		<l>&#xab;Nel tempo che &apos;l buon Tito, con l&apos;aiuto</l>
		<l>del sommo rege, vendic&#xf2; le f&#xf3;ra</l>
		<l>ond&apos;usc&#xec; &apos;l sangue per Giuda venduto,</l>
	</p>
	<p>
		<l>col nome che pi&#xf9; dura e pi&#xf9; onora</l>
		<l>era io di l&#xe0;&#xbb;, rispuose quello spirto,</l>
		<l>&#xab;famoso assai, ma non con fede ancora.</l>
	</p>
	<p>
		<l>Tanto fu dolce mio vocale spirto,</l>
		<l>che, tolosano, a s&#xe9; mi trasse Roma,</l>
		<l>dove mertai le tempie ornar di mirto.</l>
	</p>
	<p>
		<l>Stazio la gente ancor di l&#xe0; mi noma:</l>
		<l>cantai di Tebe, e poi del grande Achille;</l>
		<l>ma caddi in via con la seconda soma.</l>
	</p>
	<p>
		<l>Al mio ardor fuor seme le faville,</l>
		<l>che mi scaldar, de la divina fiamma</l>
		<l>onde sono allumati pi&#xf9; di mille;</l>
	</p>
	<p>
		<l>de l&apos;Eneida dico, la qual mamma</l>
		<l>fummi e fummi nutrice poetando:</l>
		<l>sanz&apos;essa non fermai peso di dramma.</l>
	</p>
	<p>
		<l>E per esser vivuto di l&#xe0; quando</l>
		<l>visse Virgilio, assentirei un sole</l>
		<l>pi&#xf9; che non deggio al mio uscir di bando&#xbb;.</l>
	</p>
	<p>
		<l>Volser Virgilio a me queste parole</l>
		<l>con viso che, tacendo, disse &apos;Taci&apos;;</l>
		<l>ma non pu&#xf2; tutto la virt&#xf9; che vuole;</l>
	</p>
	<p>
		<l>ch&#xe9; riso e pianto son tanto seguaci</l>
		<l>a la passion di che ciascun si spicca,</l>
		<l>che men seguon voler ne&apos; pi&#xf9; veraci.</l>
	</p>
	<p>
		<l>Io pur sorrisi come l&apos;uom ch&apos;ammicca;</l>
		<l>per che l&apos;ombra si tacque, e riguardommi</l>
		<l>ne li occhi ove &apos;l sembiante pi&#xf9; si ficca;</l>
	</p>
	<p>
		<l>e &#xab;Se tanto labore in bene assommi&#xbb;,</l>
		<l>disse, &#xab;perch&#xe9; la tua faccia testeso</l>
		<l>un lampeggiar di riso dimostrommi?&#xbb;.</l>
	</p>
	<p>
		<l>Or son io d&apos;una parte e d&apos;altra preso:</l>
		<l>l&apos;una mi fa tacer, l&apos;altra scongiura</l>
		<l>ch&apos;io dica; ond&apos;io sospiro, e sono inteso</l>
	</p>
	<p>
		<l>dal mio maestro, e &#xab;Non aver paura&#xbb;,</l>
		<l>mi dice, &#xab;di parlar; ma parla e digli</l>
		<l>quel ch&apos;e&apos; dimanda con cotanta cura&#xbb;.</l>
	</p>
	<p>
		<l>Ond&apos;io: &#xab;Forse che tu ti maravigli,</l>
		<l>antico spirto, del rider ch&apos;io fei;</l>
		<l>ma pi&#xf9; d&apos;ammirazion vo&apos; che ti pigli.</l>
	</p>
	<p>
		<l>Questi che guida in alto li occhi miei,</l>
		<l>&#xe8; quel Virgilio dal qual tu togliesti</l>
		<l>forza a cantar de li uomini e d&apos;i d&#xe8;i.</l>
	</p>
	<p>
		<l>Se cagion altra al mio rider credesti,</l>
		<l>lasciala per non vera, ed esser credi</l>
		<l>quelle parole che di lui dicesti&#xbb;.</l>
	</p>
	<p>
		<l>Gi&#xe0; s&apos;inchinava ad abbracciar li piedi</l>
		<l>al mio dottor, ma el li disse: &#xab;Frate,</l>
		<l>non far, ch&#xe9; tu se&apos; ombra e ombra vedi&#xbb;.</l>
	</p>
	<p>
		<l>Ed ei surgendo: &#xab;Or puoi la quantitate</l>
		<l>comprender de l&apos;amor ch&apos;a te mi scalda,</l>
		<l>quand&apos;io dismento nostra vanitate,</l>
	</p>
	<p>
		<l>trattando l&apos;ombre come cosa salda&#xbb;.</l>
	</p>
</page>
